{"link":"/Job/vdab-72550411","description":"<p><span>Als onderzoeksmedewerker ben je essentieel voor het Vlaamse natuurbeleid. Je zorgt ervoor dat het INBO zijn wettelijke taak kan uitvoeren: de Biologische Waarderingskaart (BWK) en de Natura 2000 Habitatkaart actueel houden voor heel Vlaanderen.</span><br><br><span>Dit werk is nu extra belangrijk vanwege de Programmatische Aanpak Stikstof (PAS) en de nieuwe Natuurherstelverordening.</span><br><br><strong>Wat ga je concreet doen?</strong></p> \n<p><br><span>Jouw functie bestaat uit twee hoofdtaken:</span><br><br><span><strong>Veldwerk</strong> (maart t/m november):</span></p> \n<ul> \n<li><span>Je brengt Natura 2000-habitats en regionaal belangrijke biotopen versneld in kaart, vooral buiten de speciale beschermingszones (SBZ).</span></li> \n<li><span>Je bepaalt de kwaliteit van deze biotopen (de Lokale Staat van Instandhouding, LSVI).</span></li> \n<li><span>Na je opleiding werk je vaak zelfstandig in het veld.</span></li> \n<li><span>Tussen juni en september kan een deel van je werk zich richten op aquatische biotopen (watergebonden natuur).</span></li> </ul> \n<p><br><span><strong>Kantoorwerk</strong> (vooral in de winter):</span><br><br></p> \n<ul> \n<li><span>Je voert de verzamelde data digitaal in en controleert deze.</span></li> \n<li><span>Je zorgt voor de kwaliteitscontrole van je eigen werk, én ondersteunt collega’s bij hun data-input, onder andere door controles in het veld of achter de pc.</span></li> \n<li><span>Je werkt altijd volgens afgesproken, hoge kwaliteitsstandaarden.</span></li> \n<li><span>Je overlegt regelmatig met je projectteam.</span></li> </ul> \n<p><br><span>Waarom is dit werk belangrijk?</span></p> \n<p><br><span>Jouw karteringen zijn de basis! Ze worden gebruikt om:</span><br><br></p> \n<ul> \n<li><span>De ligging, toestand en trends van beschermde natuur op te volgen (in heel Vlaanderen en in PAS-gebieden).</span></li> \n<li><span>Strategische beslissingen te nemen voor natuurherstel en -beheer.</span></li> </ul> \n<p><br><span>Jij bent de juiste persoon als je...</span></p> \n<p><br><span>...je voor langere tijd wilt engageren. Dit is een wettelijke, langetermijntaak die een grondige opleiding vereist.</span><br><br><span>...graag je technische vaardigheden (karteren, data) combineert met inhoudelijke kennis (ecologie).</span><br><br><span>...een groot gevoel van betrokkenheid hebt bij de natuur en de thematiek.</span></p> \n<p><br><br>Lees meer info in het bijgevoegde selectiereglement.</p>"}
{"link":"/Job/vdab-72547091","description":"<p><span lang=\"NL\">Het Fonds Wetenschappelijk Onderzoek – Vlaanderen (FWO) stimuleert en ondersteunt fundamenteel wetenschappelijk onderzoek, strategisch basisonderzoek, klinisch-wetenschappelijk onderzoek en (middel)zware onderzoeksinfrastructuur. Daarnaast faciliteert het de deelname aan internationale onderzoeksinfrastructuur en het beheer van grote rekenfaciliteiten in Vlaanderen. Met financiële middelen, voornamelijk afkomstig van de Vlaamse regering, subsidieert het FWO mandaten, onderzoeksprojecten, infrastructuur, reisbeurzen en (in-ter)nationale wetenschappelijke samenwerkingen.\n<span> </span>Momenteel is het FWO op zoek naar een (m/v/x):</span></p> \n<p><strong><span>Dossierbeheerder personeelszaken</span></strong></p> \n<p><span>Je verzorgt de administratieve opvolging van personeelsdossiers en voert nauwgezette controles uit op loonberekeningen in samenwerking met het sociaal secretariaat. Je bent het aanspreekpunt voor medewerkers en biedt heldere informatie over personeelsgerelateerde vragen. Je waakt over de correcte naleving van wettelijke verplichtingen en ondersteunt de organisatie met jouw expertise in sociale wetgeving. Je werkt nauw samen met het (adjunct)diensthoofd personeelszaken en de directeur operationeel beheer voor de opvolging van specifieke administratieve taken.</span></p>"}
{"link":"/Job/vdab-72543099","description":"<p>Heb je ruime ervaring in business analyse ? Heb je ervaring als teamlead? Zoek je een uitdaging om een analistenteam aan te sturen en te coachen?</p> \n<p>Lees dan verder of deze functie bij je past.</p> \n<p><span>Waar kom je terecht?</span></p> \n<p>Het Departement Omgeving staat garant voor een kwaliteitsvolle leefomgeving met respect voor mens, dier en ecosysteem. We maken milieu-ecologische en ruimtelijke afwegingen en ontwikkelingskeuzes in het belang van de Vlaamse samenleving. We streven naar een duurzame omgang met diverse natuurlijke hulpbronnen in een koolstofarme, energiezuinige, klimaatintelligente samenleving. We realiseren een sterke band tussen ecologische, sociale en economische dimensies.</p> \n<p>Afdeling Digitalisering staat binnen het Departement Omgeving in voor de digitalisatie van dienstverlening en de optimalisatie van datastromen. Dat doen we door het opzetten van overkoepelende informatiesystemen, referentie- en kruispuntdatabanken, interactieve loketten voor gegevensuitwisseling en het uitbouwen van een geïntegreerde ICT-infrastructuur.</p> \n<p><span>Het team</span></p> \n<p>Het team bestaat momenteel uit zes analisten. Deze analisten werken mee aan de strategische programma’s van het departement. De afdeling Digitalisering bestaat uit tachtig collega’s die instaan voor softwareontwikkeling, datamanagement, data governance en informatiebeheer, projectbeheer, analyse en architectuur, en IT-infrastructuur.</p> \n<p><span>Wat zal je moeten doen?</span></p> \n<p>Je eerste hoofdopdracht bestaat erin om de \n<span>werking van je team te ondersteunen</span> in lijn met de strategie en met het governancekader van zowel het departement als van de eigen afdeling. Je voorziet in de nodige planning- en afstemmingsmomenten.</p> \n<p>Je bent de SPOC om de interfaces van je team met alle stakeholders te beheren Je voorziet in de nodige werkafspraken en de opvolging om analysetrajecten op te leveren volgens verwachting.</p> \n<p>· Je bewaakt in overleg met de programmamanagers de masterplanning van je team zodat alle analisten optimaal ingezet worden</p> \n<p>· Je neemt deel aan de reviews van businesscases en projectdefinitie die gehouden worden voor alle projecten teneinde kwaliteit van deze laatste te verhogen.</p> \n<p>Aandachtpunten zijn</p> \n<p>· Duidelijke verwachtingen van de ontwikkelteams over de inhoud en detail van de analyses.</p> \n<p>· Duidelijke verwachtingen m.b.t. projectdefinitie (functionele scope, archivage, datamodellen, GDPR, ....)</p> \n<p><span>Duidelijkheid en transparantie zijn basisprincipes voor een goede werking. Als teamlead zorg je ervoor dat deze principes ingebouwd zijn in de werking.</span></p> \n<p>Je hebt de nodige expertise om methodologische en persoonlijke coaching te verzekeren.</p> \n<p>Je trekt waar nodig verbeteringstrajecten om organisatorische en methodische wijzigingen te implementeren.</p> \n<p>Je tweede hoofdopdracht is \n<span>zelf analyses uitvoeren</span>. Dit is nodig om</p> \n<p>· zelf goed inzicht te verzamelen over de werking van het departement</p> \n<p>· goede voorbeelden (best practices) vanuit de praktijk aan te kunnen brengen</p>"}
{"link":"/Job/vdab-72541873","description":"<p><strong>Over de permanente ondersteuningscel GO! (POC+ GO! CLB/LSC)</strong></p> \n<p><span>De Permanente Ondersteuningscel (kortweg POC+) maakt samen met de Pedagogische Begeleidingsdienst (PBD) deel uit van de pedagogische diensten van het GO!. De opdracht van de POC+ bestaat enerzijds uit de professionalisering van medewerkers uit de CLB’s en leersteuncentra (LSC) en hun ondersteuning als lerende organisaties, anderzijds uit de vertegenwoordiging en belangenbehartiging van de GO! CLB en LSC. Daarbij is het onze missie om de inspirerende en innoverende referentie te zijn in de lerende community van de GO! CLB en LSC. De POC+ profileert zich hierbij als een wendbare organisatie die, met beide voeten in de maatschappij, een brug wil slaan tussen evidence-based inzichten en de GO! CLB/LSC-praktijk. Verkennen, verbinden en versterken zijn daarbij onze kernwoorden. </span></p> \n<p><strong><span>De ondersteuning en begeleiding van de leersteuncentra is een nieuwe opdracht voor de POC+ en bevindt zich dan ook in volle voorbereiding. Het team “LSC+” wordt momenteel samengesteld met als doel om vanaf 1 januari 2026 op te starten. Wil jij daar graag deel van uitmaken? Lees dan zeker verder!</span></strong></p> \n<p>De POC+ van het GO! is op zoek naar:</p> \n<p><span>Een 100% (36uur/week) \n<strong><span>professionaliseringsmedewerker leersteuncentra</span></strong>voor een aanstelling van bepaalde duur (tot en met 31 augustus 2026) met kans op verlenging.</span></p> \n<p><strong><span lang=\"NL\">Wat houdt de functie in?</span></strong></p> \n<p><span>Als </span><strong>medewerker professionalisering leersteuncentra </strong><span>ondersteun je de GO! LSC in de ontwikkeling als lerende en professionele organisatie. Je maakt deel uit van het team LSC+ waarbij je vanuit jouw expertise bijdraagt tot het realiseren van een kwaliteitsvol en duurzaam professionaliseringsaanbod. Via het inzetten van verschillende begeleidingsstrategieën ondersteun je de GO! LSC-medewerkers en de GO! LSC. Hiertoe behoren het uitwerken en aanbieden van opleiding en vorming, het faciliteren van professionele leergemeenschappen, het ontwikkelen van materialen, en het verzorgen van een helpdeskfunctie.</span></p> \n<p>Je wordt het aanspreekpunt voor de GO! LSC voor \n<strong><span>professionalisering</span></strong><span>. </span></p> \n<ul> \n<li>Je bevraagt noden, behoeften en verwachtingen bij de LSC en gaat hier gericht mee aan de slag;</li> \n<li>Je verwerft hiervoor diepgaande inhoudelijke expertise. Je geeft hierbij vorm aan professionalisering (in brede zin) en dit steeds op maat van de leersteuncentra:</li> </ul> \n<p><span><span>o\n<span> </span></span></span>Je ontwikkelt materialen ter ondersteuning van de centra en houdt deze up-to-date;</p> \n<p><span><span><span>o\n<span> </span></span></span>Je vervult een helpdeskfunctie en ondersteuning medewerkers tot op casusniveau;</span></p> \n<p><span><span><span>o\n<span> </span></span></span>Je werkt opleiding en vorming uit; </span></p> \n<p><span><span><span>o\n<span> </span></span></span>Je faciliteert één of meerdere professionele leergemeenschappen; </span></p> \n<p><span><span><span>o\n<span> </span></span></span>Je ondersteunt de LSC in het uitbouwen van hun intern professionaliseringsbeleid als onderdeel van hun kwaliteitszorg. </span></p> \n<ul> \n<li>Je werkt (waar relevant) samen met andere collega’s binnen de POC+, PBD, GO!, andere netten en netwerkpartners.</li> \n<li>Je neemt (waar relevant) deel aan interne en externe vergaderingen en werkgroepen.</li> </ul> \n<p><em>Sluit het gevraagde profiel toch niet helemaal aan bij jouw expertise en talenten? Bekijk dan zeker ook onze vacature voor beleidsmedewerker!</em></p>"}
{"link":"/Job/vdab-72541715","description":"<p><strong>Over de permanente ondersteuningscel GO! (POC+ GO! CLB/LSC)</strong></p> \n<p><span>De Permanente Ondersteuningscel (kortweg POC+) maakt samen met de Pedagogische Begeleidingsdienst (PBD) deel uit van de pedagogische diensten van het GO!. De opdracht van de POC+ bestaat enerzijds uit de professionalisering van medewerkers uit de CLB’s en leersteuncentra (LSC) en hun ondersteuning als lerende organisaties, anderzijds uit de vertegenwoordiging en belangenbehartiging van de GO! CLB en LSC. Daarbij is het onze missie om de inspirerende en innoverende referentie te zijn in de lerende community van de GO! CLB en LSC. De POC+ profileert zich hierbij als een wendbare organisatie die, met beide voeten in de maatschappij, een brug wil slaan tussen evidence-based inzichten en de GO! CLB/LSC-praktijk. Verkennen, verbinden en versterken zijn daarbij onze kernwoorden. </span></p> \n<p><strong><span>De ondersteuning en begeleiding van de leersteuncentra is een nieuwe opdracht voor de POC+ en bevindt zich dan ook in volle voorbereiding. Het team “LSC+” wordt momenteel samengesteld met als doel om vanaf 1 januari 2026 op te starten. Wil jij daar graag deel van uitmaken? Lees dan zeker verder!</span></strong></p> \n<p>De POC+ van het GO! is op zoek naar:</p> \n<p><span>Een 100% (36 uur/week) \n<strong><span>beleidsmedewerker leersteuncentra</span></strong>voor een aanstelling van bepaalde duur (tot en met 31 augustus 2026) met kans op verlenging.</span></p> \n<p><strong><span lang=\"NL\">Wat houdt de functie in?</span></strong></p> \n<p><span>Als </span><strong>beleidsmedewerker leersteuncentra </strong><span>bouw je mee aan het beleid ter ondersteuning van de GO! leersteuncentra. Via dossiervoorbereiding en -opvolging zorg je er voor dat beleid m.b.t. de LSC op een onderbouwde en kwalitatieve manier tot stand komt. De leersteuncentra kunnen op jou rekenen voor wat betreft vragen m.b.t. regelgeving of actuele beleidsdossiers. </span><strong></strong></p> \n<p>Je wordt het aanspreekpunt voor de GO! LSC voor \n<strong><span>beleid en</span></strong><span> \n<strong>regelgeving mbt leersteun</strong>. </span></p> \n<p>Tot jouw taken behoren:</p> \n<ul> \n<li>Je staat in voor beleidsvoorbereiding: proactief verzamelen, genereren en verwerken van informatie.</li> \n<li>Je stelt beleidsnota’s, rapporten, artikelen en presentaties op.</li> \n<li>Je bouwt een brede beleidskennis uit rond verschillende beleidsdossiers.</li> \n<li>Je neemt deel aan beleidsvergaderingen.</li> \n<li>Je betrekt relevante actoren bij het tot stand komen van beleidsontwikkeling. De directeurs LSC zijn hierbij jouw prioritaire partners.</li> \n<li>Je staat in voor data-analyse: het verzamelen en analyseren van relevante data ter ondersteuning van beleidsvoorbereidend werk.</li> \n<li>Je volgt maatschappelijke trends en ontwikkelingen met impact op de LSC op.</li> \n<li>Je verzorgt toelichtingen en presentaties over de dossiers die je opvolgt.</li> \n<li>Je verzorgt een helpdeskfunctie ten aanzien van de medewerkers van de LSC m.b.t. regelgeving.</li> </ul> \n<p><span><span>o </span></span>Je bent het eerste aanspreekpunt voor regelgevende vragen met een directe link naar leersteun.</p> \n<p><span><span>o </span></span>Je zorgt ervoor dat ook andere regelgevende vragen beantwoord worden. Hiervoor werk je nauw samen met andere collega’s binnen de POC+, GO! en de overheid.</p> \n<ul> \n<li>Je werkt (waar relevant) samen met andere collega’s binnen de POC+, PBD, GO!, andere netten en netwerkpartners.</li> \n<li>Je neemt (waar relevant) deel aan interne en externe vergaderingen en werkgroepen.</li> </ul> \n<p><em>Sluit het gevraagde profiel toch niet helemaal aan bij jouw expertise en talenten? Bekijk dan zeker ook onze vacature voor professionaliseringsmedewerker! </em></p>"}
{"link":"/Job/vdab-72533612","description":"<p><span>VDAB I&amp;T is een dynamische omgeving van ongeveer 450 medewerkers. Samen werken we met state-of-the-art technologieën aan innovatieve projecten met een directe en positieve impact op de maatschappij.</span></p> \n<p><span>Voor het Security Team binnen I&amp;T zoeken we een gedreven IAM Projectleider / Program Manager.</span></p> \n<p><span>Je komt terecht in een boeiende en uitdagende omgeving. Je ondersteunt de IT dienstverlening die meer dan 2 miljoen Vlamingen dagelijks aan een job helpt en beveiligt hun data. We werken met de nieuwste technologieën en worden geconfronteerd met de laatste IT trends zoals migratie naar cloud, containers en </span><span>DevSecOps.</span></p> \n<p><span>Jouw verantwoordelijkheden</span></p> \n<p>●      De transitie leiden naar een robuuste en toekomstgerichte IAM landschap binnen de organisatie (J2IAM).</p> \n<p>●      Een coördinerende rol opnemen voor alles wat met IAM te maken heeft binnen het Security Team.</p> \n<p>●      Het vertalen van de informatiebeveiliging behoeften van de organisatie naar passende beveiligingsmaatregelen.</p> \n<p><span>Jouw taken</span></p> \n<p>●      Optreden als programmamanager voor de transitie van het IAM landschap (J2IAM)</p> \n<p>●      Opleveren van design documenten ikv J2IAM</p> \n<p>●      Uitvoering van risicoanalyses op strategisch en tactisch organisatorisch niveau, met bijzondere aandacht voor IAM</p> \n<p>●      Uitwerken van beleidsdocumenten op vlak van IAM</p> \n<p>●      Rapportage van het J2IAM tracejt op diverse niveau's, van technisch en niet-technisch personeel tot en met management</p> \n<p><span>Jouw toekomstig team </span></p> \n<p><span>Het securityteam bestaat uit 12 personen en staat onder leiding van de CISO.</span></p> \n<p><span>We werken met de meest recente technologieën voor security doeleinden, zoals bv. Endpoint Detection &amp; Response (EDR), Network Detection &amp; Response (NDR), Privileged Account Management, Network Segregation, Vulnerability Management, App Security testing tools, 24x7 SOC...</span></p>"}
{"link":"/Job/vdab-72533503","description":"<p><span>‘Software factory’ (SWF) is verantwoordelijk voor de ontwikkeling van bedrijfsapplicaties. Binnen deze afdeling ontwikkelen we de applicaties alsook het bewaken van de gezondheid van deze applicaties en het up-to-date houden binnen het applicatielandschap. VDAB is een omgeving met een zeer recente technologie stack waar je ruimte krijgt tot groei en je potentieel ten volle kan ontwikkelen. Je komt in een zeer open en gedreven team terecht. Om de continuïteit en de kwaliteit van het ontwikkelingsproces te garanderen, zet SWF in op interne medewerkers die deze kennis kunnen borgen.</span></p> \n<p><span>De functiehouder zorgt ervoor dat data binnen een organisatie beschikbaar, betrouwbaar, schaalbaar en bruikbaar is voor analyses, rapportages en datagedreven beslissingen. De functiehouder bouwt en onderhoudt de data-infrastructuur die het mogelijk maakt om grote hoeveelheden data op een efficiënte, veilige en gestructureerde manier te verzamelen, verwerken en opslaan.</span></p> \n<p><span>Het team is 40 personen groot maar bestaat uit subteams van 5-8 personen. De samenstelling van deze subteams kan variëren per kwartaal, ook afhankelijk van persoonlijke interesse.</span></p> \n<p><span>In het team zitten verschillende profielen: 2 teamleiders, data analisten, data engineer, rapporteringsspecialisten, testers, technisch data architecten.</span></p> \n<p><span>Jouw verantwoordelijkheden</span></p> \n<p>●      Ontwikkelen van data oplossingen</p> \n<p>●      Zorgen voor performantie van die oplossingen</p> \n<p>●      Onderhoud en herwerken van bestaande data oplossingen</p> \n<p><span>Jouw taken</span></p> \n<p>●      Het ontwikkelen van data pipelines in kader van rapportering en analytics</p> \n<p>●      Je ontwikkelt (in team) data warehouses en data lakes om waardevolle informatie te ontsluiten.</p> \n<p>●      Je implementeert data oplossingen om voor complexe data problemen..</p> \n<p>Je bent verantwoordelijk voor de implementatie en onderhoud van het datawarehouse en ETL infrastructuur, waar je data zal transformeren in bruikbare data formats voor analyses.</p> \n<p><span>Waar ga je werken</span></p> \n<p>Je werkt 1 dag in Brussel, op wandelafstand van het station Brussel Noord.</p> \n<p><span>Jouw toekomstig team</span></p> \n<p><span>Binnen het team worden nieuwe rapporteringsmogelijkheden gebouwd wanneer er nieuwe vragen en/of nieuwe operationele systemen zijn. Daarnaast is het team ook bezig aan een migratie van het oude DWH naar het nieuwe dataplatform.</span></p> \n<p><span>Volgende technologieën worden er gebruikt binnen het team: Python, NIFI, Airflow, Spark en PySpark, Cloudera Data Platform. (on premise geïnstalleerd), Spark Streaming, Kafka en Kafka streams, JDK talen (java, scala, groovy, ...), javascript (angular, d3, …), event verwerking en JSON, Apache AVRO &amp; Parquet, Apache Iceberg, Apache Impala, Vault Speed, SingleStore, lakehouse architectuur, ODI, DBT, Apache HOP.</span></p>"}
{"link":"/Job/vdab-72533455","description":"<p>De dienstverlening van VDAB wordt steeds digitaler en daarom zijn we op zoek naar een UX/UI designer ter versterking van het VDAB UX-team. Specifiek zoeken we naar iemand die ervaring heeft in het ontwerpen van digitale producten, met de nodige aandacht voor mooie, doeltreffende UI’s.</p> \n<p>Je komt terecht in een UX &amp; design team dat een brede missie heeft naar zowel werkzoekenden, werknemers als werkgevers. Denk bijvoorbeeld aan het aanleren van nieuwe competenties, het plaatsen van vacatures, zich oriënteren op de arbeidsmarkt...</p> \n<p>Het UX-team ondersteunt deze diensten door ze zo gebruiksvriendelijk mogelijk te maken.</p> \n<p>Naast de maatschappelijke meerwaarde waaraan je bijdraagt, kom je ook terecht in een fijn team dat belang hecht aan wekelijkse team lunches in Brussel en andere activiteiten.</p> \n<p>Daarnaast werken we als team verder aan de professionalisering van onze design werking, bijvoorbeeld: het verder verbeteren van ons design systeem, web componenten bouwen die andere teams gebruiken, de nodige templates ontwikkelen voor design thinking en de impact van user-centered design uitdragen binnen de organisatie.</p> \n<p><strong>Jouw verantwoordelijkheden</strong></p> \n<p>●    Ontwerp en Prototyping: Het creëren van gebruiksvriendelijke, esthetisch aantrekkelijke en functionele ontwerpen in Figma.</p> \n<p>●    Implementatie van Designs naar HTML/CSS: Het vertalen van de gemaakte ontwerpen naar goed gestructureerde en semantische HTML en CSS.</p> \n<p>●    Samenwerking en Communicatie: Effectief samenwerken met andere teamleden, zoals developers, business en andere stakeholders. </p> \n<p><strong>Jouw taken</strong></p> \n<p>●    Gebruikersonderzoek en Business Analyse</p> \n<p>●    Creëren van Wireframes en Prototypes</p> \n<p>●    Gebruikerstests en Feedback</p> \n<p>●    Documentatie en Onderhoud</p> \n<p>●    Gebruik van Design Systems</p> \n<p>●    Gebruik van Web Componenten </p> \n<p><strong>Waar ga je werken</strong></p> \n<p><span>Je werkt 1 dag in Brussel, op wandelafstand van het station Brussel Noord.</span></p> \n<p><strong>Jouw toekomstig team</strong></p> \n<p><span>Het bestaat uit een combinatie van UX-copy, UX-research en UX-design. Binnen UX-design zitten designers, front-enders en een accessibility expert.</span></p> \n<p><span>Volgende technologieën worden er gebruikt binnen het team: Figma, HTML/CSS, webcomponenten</span></p>"}
{"link":"/Job/vdab-72511254","description":"<p>Bij de Vlaamse Overheid via het agentschap Digitaal Vlaanderen en ter versterking van het Bureau voor Digitale Veiligheid, zijn wij op zoek naar een gemotiveerde consultant die in een team van informatieveiligheidsspecialisten (Information Security Officer)onze klanten kan gaan ondersteunen bij het in dienst stellen en uitvoeren van het informatieveiligheidsbeleid.</p> \n<p>Binnen de Vlaamse overheid is het informatieveiligheidsbeleid conform ISO27001/02 en de AVG uitgewerkt en vastgelegd in het zogenaamde Informatie classificatie raamwerk (ICR).</p> \n<p>Digitaal Vlaanderen biedt ondersteuning aan de entiteiten van de Vlaamse overheid voor de implementatie van het informatieveiligheidsbeleid en het ICR van de Vlaamse overheid.</p> \n<p>Vanuit het Bureau voor Digitale Veiligheid gaan we dit aanvullen met de dienstverlening ‘Information Security Officer as a Service’ (ISOaaS).</p> \n<p>Jouw werkplek hangt af van je activiteit en van de afspraken met de organisatie waar je werkzaam bent. Soms spreek je af met andere collega’s binnen het bureau in Gent of Brussel voor kennisdeling. Andere dagen ga je naar het kantoor van de klant waarvoor je werkt. Uiteraard is het ook mogelijk om sommige dagen vanuit thuis te werken</p>"}
{"link":"/Job/vdab-72507576","description":"<p>Werk je graag als schoonmaak en keukenmedewerker in een sportieve context? \n<br> Vind je een goede samenwerking en klantvriendelijkheid belangrijk? \n<br>Dan ben jij de persoon die wij zoeken.</p> \n<p>Je wordt ingeschakeld in het schoonmaakteam van het sportverblijf waardoor je de kamers van het verblijf, alsook de lokalen en sanitaire ruimtes zal mogen poetsen.</p> \n<p>Anderzijds help je als keukenmedewerker ook mee in de keuken van het centrum.</p> \n<p> </p>"}
{"link":"/Job/vdab-72497661","description":"<p><span lang=\"NL-BE\">Hou je van \n<strong>contacten met klanten</strong>? Wil je graag werken in een \n<strong>sportieve omgeving</strong>? \n<br> Ben je bovendien op zoek naar een erg \n<strong>gevarieerde functie</strong> in een \n<strong>tof team</strong>?</span></p> \n<p><span lang=\"NL-BE\">Dat komt dan goed uit, want dan is onderstaande vacature zeker iets voor jou!</span></p> \n<p><span lang=\"NL-BE\">Als centrummedewerker/groenonderhoud ga je aan de slag in een polyvalente functie: onderhouden van de sportinfrastructuur, groenonderhoud, kleine herstellingen uitvoeren, toezicht uitoefenen, begeleiden van bezoekers, n</span>azicht en onderhoud van de (groene) buitenomgeving, instaan voor een goede ontvangst van bezoekers en gebruikers, \n<span>op/afbouw van evenementen, kleine kluswerken,...</span></p>"}
{"link":"/Job/vdab-72496099","description":"<p><span>Werk je graag als keukenhulp in een sportieve context? Vind je een goede samenwerking en klantvriendelijkheid belangrijk? Dan ben jij de persoon die wij zoeken.</span></p> \n<p><span>Als keukenhulp help je mee met de activiteiten in de keuken en bereid je er, samen met het keukenteam, de maaltijden. Je zorgt er op die manier voor dat onze klanten (jong en oud) gevarieerde en gezonde voeding krijgen. Na de maaltijden wordt de afwas van het servies verzorgd.</span></p> \n<p><span>Ook avond – en weekendshiften behoren tot je functie, afhankelijk van de drukte in het centrum.</span></p>"}
{"link":"/Job/vdab-72495919","description":"<p><span>Als regisseur van de arbeidsmarkt heeft VDAB als doelstelling arbeidsmarktdata te verwerken en uit te wisselen. Het ecosysteem van bedrijven, organisaties en actoren waarmee VDAB samenwerkt, wordt daarbij steeds complexer en diverser. Om in dit snel veranderende landschap wendbaar te blijven, is de inzet van slimme systemen op basis van data en artificiële intelligentie essentieel.</span></p> \n<p><span>VDAB is dan ook op zoek naar een nieuwe medewerker die het team van data scientists kan ondersteunen bij het automatiseren van data pipelines en het in productie brengen van onze modellen en applicaties.</span></p> \n<p><span>Jouw verantwoordelijkheden</span></p> \n<p><span>● Ontwerpen en ontwikkelen van data pipelines en ETL data flows</span></p> \n<p><span>● Ontwikkelen in Python en (Py)Spark</span></p> \n<p><span>● Ontwikkelen in een Cloud omgeving</span></p> \n<p><span>Jouw taken</span></p> \n<p><span>● Je levert productieklare code op</span></p> \n<p><span>● Je plaatst AI modellen en applicaties in productie</span></p> \n<p><span>● Je levert ondersteuning voor unit-, performantie- en systeemtesten</span></p> \n<p><span>● Je ontwikkelt API’s</span></p> \n<p><span>● Je documenteert en levert functionele en technische metadata op </span></p> \n<p><span>Vaardigheden</span></p> \n<p><span>● Je bent een teamplayer</span></p> \n<p><span>● Je bent resultaatgericht</span></p> \n<p><span>● je bent een kritische en oplossingsgerichte denker </span></p> \n<p><span>Waar ga je werken</span></p> \n<p><span>Je werkt 1 dag à 2 dagen in Brussel, op wandelafstand van het station Brussel Noord.</span></p> \n<p><span>Jouw toekomstig team</span></p> \n<p><span>Het team bestaat momenteel uit een 30 tal teamleden, waaronder we de rollen van data scientist, data engineer, devops, en project manager terugvinden. Daarnaast hebben we een Lead Data Scientist die de data scientists aanstuurt, een Lead Data Engineer die de data engineers aanstuurt en een portfolio manager die het AI portfolio beheert en de project managers aanstuurt.</span></p> \n<p><span>Volgende technologieën worden er gebruikt binnen het team: Python, (Py)Spark, AWS, GIT, Airflow (nice to have), Docker (nice to have), Front end development (nice to have)</span></p>"}
{"link":"/Job/vdab-72495376","description":"<p>Voor ons team Monitoring, deel van de afdeling Strategie, zijn we op zoek naar een data analist gespecialiseerd in rapportering, analyse en dashboarding.</p> \n<p>VDAB is een data-gedreven organisatie en innovatieve netwerkregisseur waarin het monitoring team een belangrijke bijdrage levert. Het team voorziet het management en elk team binnen VDAB van structurele monitoring, onder andere via interactieve dashboards die toelaten om prestaties continu op te volgen en problemen vroegtijdig te detecteren (“evidence base” voor PDCA). Daarnaast draagt het team ook de Arbeidsmarktinfo over de Vlaamse arbeidsmarkt zoals voorzien door VDAB in cijferapplicaties (bv. Arvastat) en ad hoc analyses.</p> \n<p><span>Jouw verantwoordelijkheden</span></p> \n<p><span>●    Arbeidsmarktinfo verzekeren (co-verantwoordelijkheid)</span></p> \n<p><span>●    Evidence based besluitvorming ondersteunen (via het stimuleren van quasi-experimentele analyses op bestaande data)</span></p> \n<p><span>●    Officieel cijfersysteem van VDAB coördineren (gebruikscijfers opvolgen, poortwachtersrol invullen, coördineren)</span></p> \n<p><span>Jouw taken</span></p> \n<p><span>●    Quasi-experimentele analyse: uitvoeren, ondersteunen en propageren</span></p> \n<p><span>●    Open data voor statistisch gebruik verzekeren naar het model van Statistiek Vlaanderen</span></p> \n<p><strong>Waar ga je werken</strong></p> \n<p><span>Je werkt minstens 1 dag per week (maar naar wens ook meerdere dagen) in Brussel, op wandelafstand van het station Brussel Noord.</span></p> \n<p><strong>Jouw toekomstig team</strong></p> \n<p><span>Bestaat uit een divers team dat zich bezighoudt met geautomatiseerde cijferrapporten, dashboards, publieke cijfer applicaties, ad hoc analyse-rapporten</span></p> \n<p><span>Volgende technologieën worden er gebruikt binnen het team: Dataverwerking (SAS en SQL, Singlestore), Datavisualisatie (MicroStrategy, Oracle Analytics Server, Excel), Open Data</span></p>"}
{"link":"/Job/vdab-72495246","description":"<p><span>Als regisseur van de arbeidsmarkt heeft VDAB als doelstelling arbeidsmarkt data te verwerken en uit te wisselen.</span></p> \n<p><span>Het ecosysteem van bedrijven, organisaties en actoren waarmee VDAB samenwerkt, wordt daarbij steeds complexer en diverser. Om in dit snel veranderende landschap wendbaar te blijven, is de inzet van slimme systemen op basis van data en artificiële intelligentie essentieel.</span></p> \n<p><span>VDAB is dan ook op zoek naar een nieuwe medewerker die mee kan werken aan de ontwikkeling van algoritmes en modellen die deze evolutie kunnen ondersteunen.</span></p> \n<p><strong>Jouw verantwoordelijkheden</strong></p> \n<p><span>● Je vertaalt business problemen naar ML/AI oplossingen</span></p> \n<p><span>● Je ontwikkelt AI/ML modellen van experiment tot productie</span></p> \n<p><span>● Je werkt nauw samen met en leert van senior profielen in het team</span></p> \n<p><strong>Jouw taken</strong></p> \n<p>● Ontwikkelen van AI/ML modellen</p> \n<p>● Delen van kennis en inzichten van ontwikkelde modellen</p> \n<p>● Doorgedreven data analyse</p> \n<p><strong>Waar ga je werken</strong></p> \n<p><span>Je werkt 1 à 2 dagen in Brussel, op wandelafstand van het station Brussel Noord.</span></p> \n<p><strong>Jouw toekomstig team</strong></p> \n<p><span>Het team bestaat momenteel uit een 30-tal teamleden, waaronder we de rollen van data scientist, data engineer, devops, en project manager terugvinden. Daarnaast hebben we een Lead Data Scientist die de data scientists aanstuurt, een Lead Data Engineer die de data engineers aanstuurt en een portfolio manager die het AI portfolio beheert en de project managers aanstuurt.</span></p> \n<p><span>Volgende technologieën worden er gebruikt binnen het team: Spark, Python, PyTorch, GIT, ML modellen, statistiek en probabiliteitstheorie</span></p>"}
{"link":"/Job/vdab-72454512","description":"<p>Als administratief medewerker ga je aan de slag in een afwisselende functie.Iedere dag sta je mee aan de basis van een vlotte werking van het sportcentrum door op een goede en kwaliteitsvolle manier de administratieve ondersteuning op te nemen.</p> \n<p>Je houdt ervan om klanten en collega's verder te helpen. Soms zal je onze klanten te woord staan aan het onthaal. Je houdt van werkdagen met afwisseling, neemt graag initiatief binnen je takenpakket en werkt nauwgezet en planmatig.</p> \n<p>In deze functie verzorg je allerhande administratie (personeelsadministratie, financiële administratie, bezoekersadministratie,...). Je werkt 50% in halve dagen. Werk je graag een keer van thuis uit? Dan kan dit beperkt (gemiddeld 1 dag per week), in samenspraak met je leidinggevende en afhankelijk van het seizoen.</p> \n<p>Je werkt in dagshiften en ook regelmatig een avondshift of in het weekend, afhankelijk van de seizoenen of de bezetting. Je flexibiliteit is een troef én een must in deze functie. Krijg je energie van samenwerken in een tof team en kijk je er naar uit om dit in een sportieve omgeving vorm te geven? In onderstaande beschrijving lees je meer in detail wat er van jou wordt verwacht, het gezochte profiel en de verdere selectieprocedure.</p>"}
{"link":"/Job/vdab-72445614","description":"<p>Als wetenschappelijk coördinator PAS ondersteun en coördineer je het INBO-onderzoek in het kader van de PAS, in functie van gebiedsgerichte monitoring, de PAS-effectmonitoring, en beleidsondersteuning. Het INBO is betrokken bij het ontwerp en de implementatie van onderzoek, meetnetten en advisering in het kader van de Programmatische Aanpak Stikstof (PAS, https://www.omgeving.vlaanderen.be/pas en https://www.vlaanderen.be/inbo/natura-2000-andere-wetenschappelijke-instrumenten-voor-beleid-en-beheer/bijdragen-aan-programmatische-aanpak-stikstof-pas-en-passende-beoordeling/). De PAS moet ervoor zorgen dat de emissie en depositie van stikstof in Vlaanderen tegen 2030 sterk afnemen, en de effecten van overmatige stikstofdepositie op natuur worden teruggedrongen. Dit moet bijdragen aan de realisatie van de instandhoudingsdoelstellingen voor Natura 2000 en natuurherstel.</p> \n<p> </p> \n<p>Lees meer over je takenpakket in de bijgevoegde PDF.</p>"}
{"link":"/Job/vdab-72413682","description":"<p><strong><span>Jouw toekomstige job</span></strong></p> \n<p><span>‘Software factory’ (SWF) is verantwoordelijk voor de ontwikkeling van bedrijfsapplicaties. Binnen deze afdeling ontwikkelen we de applicaties alsook het bewaken van de gezondheid van deze applicaties en het up-to-date houden binnen het applicatielandschap. VDAB is een omgeving met een zeer recente technologie stack waar je ruimte krijgt tot groei en je potentieel ten volle kan ontwikkelen. Je komt in een zeer open en gedreven team terecht. Om de continuïteit en de kwaliteit van het ontwikkelingsproces te garanderen, zet SWF in op interne medewerkers die deze kennis kunnen borgen.</span></p> \n<p><span>De functioneel analist heeft als taak om de behoeften van de business te vertalen naar duidelijke en gedetailleerde functionele eisen voor de ontwikkeling van systemen, software of processen. Dit helpt de organisatie om oplossingen te creëren die zowel technisch haalbaar als in lijn met de algemene doelstellingen zijn.</span></p> \n<p><span>Het team bestaat uit een teamleider, scrummaster, een technisch architect, 1 functionele architect, 2 analisten, een lead developer, 8 java ontwikkelaars, een test automater en een manuele tester.</span></p> \n<p><strong>Waar ga je werken</strong></p> \n<p><span>Je werkt 1 dag in Brussel, op wandelafstand van het station Brussel Noord.</span></p> \n<p><strong><span>Jouw toekomstig team</span></strong></p> \n<p><span>Team Nestor heeft een mix van nieuwe en legacy applicaties in haar portfolio. De meeste situeren zich in het domein dienstverlening.</span></p> \n<p><span>Volgende technologieën worden gebruikt in de afdeling: jira, confluence, enterprise architect, miro, java,....</span></p>"}
{"link":"/Job/vdab-72410945","description":"<p>‘Software factory’ (SWF) is verantwoordelijk voor de ontwikkeling van bedrijfsapplicaties. Binnen deze afdeling ontwikkelen we de applicaties alsook het bewaken van de gezondheid van deze applicaties en het up-to-date houden binnen het applicatielandschap. VDAB is een omgeving met een zeer recente technologie stack waar je ruimte krijgt tot groei en je potentieel ten volle kan ontwikkelen. Je komt in een zeer open en gedreven team terecht. Om de continuïteit en de kwaliteit van het ontwikkelingsproces te garanderen, zet SWF in op interne medewerkers die deze kennis kunnen borgen.</p> \n<p>Een Java Developer is een programmeur die met behulp van de programmeertaal Java en enkele andere technologieën applicaties ontwikkelt. De doelstellingen van deze functie zijn gericht op het creëren van technologische oplossingen die voldoen aan de eisen van gebruikers en VDAB.</p> \n<p>Het team bestaat uit een teamleider, scrummaster, een technisch architect, 1 functionele architect, 2 analisten, een lead developer, 8 java ontwikkelaars, een test automator en een manuele tester.</p> \n<p><span>Jouw verantwoordelijkheden</span></p> \n<p><span>· </span>Het ontwikkelen van kwaliteitsvolle software.</p> \n<p><span>· </span>Het up to date houden van het portfolio van het team.</p> \n<p><span>· </span>Omgaan met privacygevoelige data.</p> \n<p><span>Jouw taken</span></p> \n<p><span>· </span>Je ontwikkelt samen met je team bedrijfstoepassingen die gedurende hun volledige levenscyclus in het portfolio blijven van je team. Je bewaakt hierbij de gezondheid van deze applicaties en up-to-date houden binnen het applicatielandschap.</p> \n<p><span>· </span>Je geeft feedback aan analisten om user stories - zowel functioneel als technisch - correct op te maken, om ze vervolgens samen met het team te bespreken tijdens een refinement sessie. Na het inschatten en prioriteren worden deze user stories vervolgens opgenomen in de sprint planning, volgens beschikbare capaciteit.</p> \n<p><span>· </span>We streven naar continue verbetering van onze werking, dit zowel binnen het team als binnen de organisatie, en onze processen. Een proactieve constructieve houding is in deze essentieel.</p>"}
{"link":"/Job/vdab-72410283","description":"<p>De Pijler Contracten biedt ondersteuning en expertise voor alle contracten (overheidsopdrachten) van het Agentschap Wegen en Verkeer.</p> \n<p>De functie product owner overheidsopdrachten zorgt voor het end-to-end beheer van applicaties, inclusief het waken over ontwikkeling en exploitatie. Dat doe je o.a. door</p> \n<p>een goed begrip van de klantenbehoeften, kansen te identificeren en de productlevenscyclus te sturen. Je bewaakt de prioriteiten, rapporteert voortgang en optimaliseert processen. Je zorgt ook voor een goede informatiedoorstroming, kennisdeling en ondersteuning van de eindgebruikers.</p> \n<p>De applicatie OverheidsOpdrachten (OO) wordt intern in AWV ontwikkeld en zal zorgen voor een optimaal contractmanagementsysteem. De release van het Minimum Viable Product van OO is gepland in het voorjaar van 2026. Daarna volgt de verdere ontwikkeling. Daarnaast zijn we sterk betrokken in de ontwikkeling van verschillende applicaties gerelateerd aan onze processen overheidsopdrachten binnen het beleidsdomein Mobiliteit en Openbare Werken (o.a. eDelta (registratie), eRio (rapportering), eContracting). We maken verder ook gebruik van applicaties ontwikkeld door de federale overheid (o.a. eProcurement, eDepo).</p> \n<p>Je doelen als product owner overheidsopdrachten realiseer je niet alleen, maar samen met je collega’s van de pijler contracten en van de afdeling ICT en Innovatie. Je kan steeds op iedereen rekenen en iedereen rekent op jou. Onze 7000 km wegen en 7700 km fietspaden van Agentschap Wegen en Verkeer verbinden namelijk alles met iedereen</p> \n<p>Het Agentschap Wegen en Verkeer wil dé toonaangevende, toekomstgerichte wegbeheerder zijn voor alle weggebruikers. We zijn de motor van veilige, betrouwbare en duurzame infrastructuur en verkeersafwikkeling. Verkeersveiligheid komt bij ons steeds op de eerste plaats. Agentschap Wegen en Verkeer zet sterk in op kwaliteit en is een asset gedreven organisatie. We willen onze middelen en assets zo optimaal en efficiënt mogelijk beheren en inzetten, in lijn met ISO-normeringen.</p> \n<p>We zijn een doe-agentschap en binnen de afdeling centrale dienstverlening, waar jij terecht komt, spelen we kort op de bal in onze projecten. Dankzij onze positiviteit en open geest vinden we steeds oplossingen voor onverwachte dingen. En van problemen onderweg leren we bij. De open communicatiecultuur en een aangename werksfeer typeren ons. Jouw welzijn is daarin altijd prioritair.</p>"}
{"link":"/Job/vdab-72410057","description":"<p>Digitaal Vlaanderen is het digitaliseringsagentschap van de Vlaamse overheid dat zich inzet voor een digitale transformatie van de dienstverlening aan en de samenwerking tussen overheden, burgers en bedrijven. We ondersteunen en begeleiden Vlaamse en lokale overheden in hun digitale transformatie en hun zoektocht naar de overheid van morgen.</p> \n<p>Digitaal Vlaanderen behoort tot de frontrunners van de digitalisering in Europa.</p> \n<p>We zijn grensverleggend in het gebruik van AI en we voeren een innovatief, duurzaam en inclusief beleid. Dat maakt van ons één van de grootste en boeiendste werkgevers voor ICT-talent in Vlaanderen. En jij kan daar deel van uitmaken.</p> \n<p>Digitaal Vlaanderen heeft grote ambities om de digitalisering in Vlaanderen naar een hoger niveau te tillen. Onze strategische focus is gericht op  \n<span>#partner, #ontzorgen en #éénteam</span>.</p> \n<p>Als Compliancy Consultant AI maak je deel uit van de partnerdienst Gegevensbescherming, dit is een multidisciplinair team waar leren centraal staat en waar je de ruimte krijgt om je verder te specialiseren in AI, ethiek en compliance. Je werkt nauw samen met interne en externe partners en krijgt de kans om je netwerk uit te bouwen. Innovatie en samenwerking zijn bij ons geen loze begrippen: we geloven dat we samen verder komen én dat jouw frisse blik het verschil kan maken. Jouw inbreng wordt gewaardeerd en je krijgt volop kansen om je kennis te delen en te verdiepen, onder meer via opleidingen, kennisdelingssessie en praktijkgerichte projecten.</p> \n<p>Jouw werkplek hangt af van je activiteit en van de afspraken met de organisatie waar je werkzaam bent. Soms spreek je af met andere collega’s binnen het bureau in Gent of Brussel voor kennisdeling. Andere dagen ga je naar het kantoor van de klant waarvoor je werkt. Uiteraard is het ook mogelijk om sommige dagen vanuit thuis te werken.</p> \n<p><strong>Wat zal je moeten doen?</strong></p> \n<p>Als Compliancy Consultant AI zet je jouw juridische, ethische en technologische kennis in om Digitaal Vlaanderen en haar partners te begeleiden in het compliant ontwikkelen en inzetten van AI-systemen. Je wordt onze specialist in het ondersteunen van de businessteams bij het implementeren van de Europese AI-verordening. Je brengt hierbij risico’s in kaart en doet voorstellen om die te beheersen. Je werk hierbij nauw samen met juridische-, gegevensbeschermings- en informatieveiligheids-, en data(governance)-experten.</p> \n<p>Je ondersteunt projecten van idee tot implementatie, voert compliance-audits en risicoanalyses uit, en adviseert Digitaal Vlaanderen en haar partners proactief over de ethische en wettelijke kaders ivm AI.</p> \n<p><strong><em>Jouw kernverantwoordelijkheden:</em></strong></p> \n<p>- Je coördineert en voert Fundamental Rights Impact Assessments en compliancy checks uit, inclusief de bijhorende risicoanalyses.</p> \n<p>- Je volgt relevante AI wet- en regelgeving, richtlijnen en aanbevelingen van toezichthouders op, en je vertaalt deze naar heldere procedures en tools voor de praktijk.</p> \n<p>- Je sensibiliseert en informeert projectteams, directie en medewerkers over verantwoord en rechtmatig gebruik van AI-systemen, bijvoorbeeld via opleidingen, workshops of inspiratiesessies.</p> \n<p>- Je signaleert beleidsnoden, knelpunten en opportuniteiten rond AI-compliance en formuleert verbetervoorstellen. Op die manier speel je een sleutelrol bij het verhogen van de maturiteit ivm AI-compliance.</p> \n<p>- Je fungeert als aanspreekpunt voor vragen over AI-compliance Digitaal Vlaanderen en/of haar partners.</p> \n<p>- Je neemt een strategische adviesrol op op vlak van AI compliance voor de organisatie</p> \n<p><span>- Je werkt zelfstandig en autonoom, in samenwerking met meer junior collega’s die je ondersteunen bij de uitvoering van je taken.</span></p>"}
{"link":"/Job/vdab-72392787","description":"<p>Als payroll medewerker Vlaamse volksvertegenwoordigers maak je deel uit van de stafdienst Financiën en Ledenservice, dienst Ledenservice. Het team Payroll bestaat uit drie medewerkers: twee payroll me-dewerkers die worden aangestuurd door een teamverantwoordelijke. Samen met je collega-payroll me-dewerker verwerk je de payroll voor de Vlaamse volksvertegenwoordigers van A tot Z. Je doet de aan-gifte van diverse vergoedingen volgens wettelijke bepalingen, je maakt simulaties en je informeert je klanten in een begrijpelijke taal over loontechnische aangelegenheden. Je komt terecht in een sterk ge-digitaliseerde omgeving, met o.a. SAP SuccessFactors als HR-gegevensdatabank en Easypay als loon-motor. Je werkt mee aan het verder optimaliseren van de dienstverlening en de procedures binnen je dienst.</p> \n<p><strong>Als payroll medewerker Vlaamse volksvertegenwoordigers heb je de volgende verantwoordelijkheden:</strong></p> \n<ul> \n<li>Je berekent de vergoedingen van de Vlaamse volksvertegenwoordigers en de parlementaire pensioe-nen van de gewezen Vlaamse volksvertegenwoordigers.</li> \n<li>Je doet periodieke aangiften van diverse vergoedingen en parlementaire pensioenen binnen de daar-toe voorziene wettelijke termijnen (voorafbetalingen, Dimona, DMFA, fiscale aangiftes,…).</li> \n<li>Je doet het administratief beheer van de personeelsgegevens en -dossiers van (gewezen) Vlaamse volksvertegenwoordigers in de digitale HR-databank SAP SuccessFactors, dat intern de naam JOP -Jouw Online Portaal- kreeg.</li> \n<li>Je berekent, op verzoek van de Vlaamse volksvertegenwoordiger, simulaties van uittredingsvergoe-ding en parlementair pensioen, en zorgt voor een transparante en kwalitatieve communicatie.</li> \n<li>Je draagt bij aan de optimalisatie van de inhoudelijke en digitale dienstverlening en van de gebruikte procedures door de dienst Ledenservice.</li> \n<li>Je verschaft gericht, correcte en actuele informatie, je maakt rapporten op voor interne en externe belanghebbenden en je analyseert en visualiseert complexe gegevens in Excel op een heldere manier.</li> </ul> \n<p><strong>Wat breng je mee?</strong></p> \n<ul> \n<li>Je hebt grondige kennis van sociale wetgeving, sociale organisaties en administraties.</li> \n<li>Kennis van Easypay en SAP SuccesFactors is een pluspunt.</li> \n<li>Je ben IT-minded en maakt vlot gebruik van M365 en van Excel in het bijzonder.</li> \n<li>Je werkt autonoom, bent analytisch sterk, werkt zorgvuldig en resultaatgericht, en werkt actief mee aan innovatie-initiatieven.</li> \n<li>Je bent klantgericht en in staat om je communicatie aan te passen aan je doelgroep.</li> \n<li>Je bent een echte teamspeler: je bent betrouwbaar, ondersteunt je collega’s en stimuleert de samen-werking.</li> \n<li>Je engageert je om gedurende een opleidingstraject van ongeveer één jaar onderstaande kennis te verwerven: Grondige en doorgedreven kennis van de relevante wet-, decreet en regelgeving omtrent het statuut van de Vlaamse volksvertegenwoordigers en de pensioenreglementering van gewezen parlementsleden in ruime zin.</li> </ul>"}
{"link":"/Job/vdab-72385032","description":"<p><em><span lang=\"NL\">Vzw ‘de Rand’ zet in opdracht van de Vlaamse overheid en de provincie Vlaams-Brabant in op het Nederlands als verbindende taal én op gemeenschapsvorming in de Vlaamse Rand. Dat gebeurt via 5 pijlers, waaronder het beheer van 7 gemeenschapscentra.\n<br> De gemeenschapscentra zijn de centrale ontmoetingsplaats voor het lokale gemeenschapsleven. De centra ondersteunen ook de cultuur-, jeugd- en sportverenigingen.</span></em></p> \n<p><em><span lang=\"NL\">We zoeken voor GC de Boesdaalhoeve in Sint-Genesius-Rode een</span></em></p> \n<p><span lang=\"NL\"> </span></p> \n<p align=\"center\"><strong><span lang=\"NL\">MEDEWERKER ADMINISTRATIE EN COMMUNICATIE</span></strong></p> \n<p><em><span lang=\"NL\"> </span></em></p> \n<p><span lang=\"NL\">Als medewerker administratie en communicatie verzorg je het onthaal in het gemeenschapscentrum. Je bent het \n<span>eerste aanspreekpunt</span> voor bezoekers. In je takenpakket zitten zowel administratieve, communicatieve, financiële als logistieke opdrachten die zorgen voor een vlotte werking van het gemeenschapscentrum.</span></p> \n<p><em><span lang=\"NL\"> </span></em></p> \n<p><span lang=\"NL\"> </span><strong><span lang=\"NL\">Dankzij jou</span></strong></p> \n<p><strong><span lang=\"NL\"> </span></strong></p> \n<p><span lang=\"NL\">▫\n<span> </span></span><span lang=\"NL\">voelt elke bezoeker zich warm onthaald omdat je vriendelijk, duidelijk en klantgericht communiceert – aan de balie, via telefoon of online.</span></p> \n<p><span lang=\"NL\">▫\n<span> </span></span><span lang=\"NL\">loopt elke voorstelling, (huur)activiteit van het gemeenschapscentrum op wieltjes. </span><span lang=\"NL\">omdat jij het overzicht bewaart, goed plant en collega’s tijdig informeert.</span></p> \n<p><span lang=\"NL\">▫\n<span> </span></span><span lang=\"NL\">weet heel Sint-Genesius-Rode en omstreken wat op het programma staat omdat jij enthousiast promotie voert via Facebook, Instagram, op de centrumwebsite, met flyers of affiches.</span></p> \n<p><span lang=\"NL\">▫\n<span> </span></span><span lang=\"NL\">zijn reservaties, contracten en facturen tot in de puntjes verzorgd, omdat jij zorgvuldig werkt in onze digitale plannings- en administratiesystemen.</span></p> \n<p><span lang=\"NL\">▫\n<span> </span></span><span lang=\"NL\">blijft de administratie overzichtelijk, ook bij piekmomenten, omdat je prioriteiten stelt en gestructureerd werkt</span></p> \n<p><span lang=\"NL\">loopt de dagelijkse werking vlot en worden de doelstellingen van het centrum behaald, dankzij jouw engagement, overzicht en initiatief.</span></p>"}
{"link":"/Job/vdab-72374767","description":"<p>De Einstein Telescoop (ET) wordt een unieke, grootschalige internationale onderzoeksinfrastructuur die gedurende een halve eeuw het universum zal bestuderen aan de hand van zwaartekrachtsgolven. De gebruikte technologie is grensverleggend en transdisciplinair en vindt toepassingen in uiteenlopende wetenschappelijke domeinen. Het Einstein Telescoopproject werd opgenomen in de ESFRI-Roadmap 2021, wat betekent dat de voorbereidingsfase officieel is opgestart. De effectieve realisatie van de telescoop is voorzien binnen een tiental jaar. Het project geniet de steun van tientallen academische instellingen en onderzoekslaboratoria uit meer dan tien Europese landen.</p> \n<p>Vlaanderen speelt, samen met de andere Belgische partners, een voortrekkersrol in dit ambitieuze project. Het drielandenpunt België–Nederland–Duitsland is genoemd als mogelijke locatie voor de telescoop.</p> \n<p>ET-Vlaanderen, ingebed in het Fonds Wetenschappelijk Onderzoek (FWO), coördineert de voorbereiding en de betrokkenheid van Vlaanderen bij de kandidatuur van de Euregio Maas-Rijn (EMR) voor de Einsteintelescoop. In opdracht van de Vlaamse regering zet ET-Vlaanderen zich in om de EMR-kandidatuur vanuit Vlaanderen te versterken, het onderzoek en de valorisatie in Vlaanderen rond dit baanbrekend instrument te stroomlijnen en te versnellen, outreach en communicatie naar een breed publiek te organiseren en de internationalisering te bevorderen.</p> \n<p>Het team van ET-Vlaanderen faciliteert de ontwikkeling van nieuwe projecten binnen diverse technologiedomeinen, volgt lopend onderzoek op en stimuleert kennisuitwisseling tussen academische, industriële en beleidsmatige partners.</p> \n<p>Om deze groeiende werking verder te ondersteunen en het netwerk rond de Einsteintelescoop te versterken, zoekt ET-Vlaanderen een gedreven \n<strong>Community &amp; Office Manager Einsteintelescoop Vlaanderen (m/v/x) </strong></p> \n<ul> \n<li><span>Je speelt een verbindende rol in het uitbouwen van het Vlaamse ecosysteem rond de Einsteintelescoop (ET). Als Community &amp; Office Manager bij ET-Vlaanderen versterk je de samenwerking tussen overheid, academische wereld en industrie, en draag je bij aan een dynamisch netwerk dat innovatie en kennisuitwisseling stimuleert.</span></li> \n<li><span>Je organiseert events en ontmoetingen die bedrijven en kennisinstellingen samenbrengen rond de verschillende technologiedomeinen van de Einsteintelescoop. Je coördineert de deelname van Vlaanderen aan nationale en internationale technologiebeurzen en stemt deze activiteiten af met de Nederlandse en Duitse partners binnen de Euregio Maas-Rijn.</span></li> \n<li><span>Daarnaast ondersteun je de wetenschapscommunicatie en outreach van ET-Vlaanderen door de organisatie van publieksgerichte evenementen, beurzen en tentoonstellingen. Je zorgt voor de coördinatie van onze externe partner die instaat voor de visuele vormgeving van deze events.</span></li> \n<li><span>Je houdt het overzicht over lopende en geplande projecten, van vooraanmeldingen tot goedgekeurde initiatieven, en volgt de betrokken uitvoerende consortia nauwgezet op. Je organiseert focusgroepen en zorgt voor een vlotte afstemming met de operationele partners.</span></li> \n<li>Je bent tevens verantwoordelijk voor het beheer en de actualisering van de Vlaamse website over de Einsteintelescoop, zodat de inhoud up-to-date en aantrekkelijk blijft.</li> \n<li>Als Office Manager ondersteun je het team van ET-Vlaanderen op administratief vlak. Je organiseert en coördineert het wekelijkse teamoverleg, vergaderingen met verschillende stakeholders en bewaakt de interne informatiedoorstroming. Daarnaast bouw je een CRM-systeem uit voor het beheer van bedrijfscontacten en hou je een centrale databank bij van events en samenwerkingen.</li> \n<li>Je rapporteert aan de CEO van ET-Vlaanderen en werkt nauw samen met de verschillende partners binnen en buiten Vlaanderen.</li> </ul> \n<p> </p>"}
{"link":"/Job/vdab-72370512","description":"<p><span>Als ICT Programmamanager zal je meewerken aan de volgende opdrachten:</span></p> \n<ul> \n<li>Leiden van programma’s en projecten binnen het domein \n<span>data, analytics en IT-transformatie</span>, van strategie tot realisatie.</li> \n<li>Vertalen van strategische doelstellingen naar een geïntegreerde roadmap en concrete opleverbare resultaten.</li> \n<li>Coördineren van meerdere parallelle projecten (BI, AI, applicaties, infrastructuur, integraties, security, …).</li> \n<li>Aansturen en coachen van multidisciplinaire teams (data engineers, analisten, ontwikkelaars, architecten, …).</li> \n<li>Bewaken van \n<span>scope, kwaliteit, planning, budget en risico’s</span> volgens afgesproken standaarden.</li> \n<li>Opzetten van \n<span>Governance-structuren</span> en overlegfora (stuurgroepen, werkgroepen, leveranciersbeheer).</li> \n<li>Rapporteren van voortgang, risico’s en afhankelijkheden aan directie en stakeholders.</li> \n<li>Evalueren van de technische haalbaarheid, beheersbaarheid en kostenefficiëntie van data- en IT-oplossingen.</li> \n<li>Ondersteunen van de adoptie van nieuwe technologieën, cloudplatformen en datagedreven werken.</li> \n<li>Beheren van contracten en samenwerking met externe leveranciers en partners.</li> \n<li>Initiëren van procesverbeteringen en standaardisatie over teams en projecten heen.</li> \n<li>Waarborgen van \n<span>compliance, security, privacy</span> en informatiebeveiliging binnen de programma’s.</li> \n<li>Fungeren als verbindende schakel tussen business, IT en data-teams, met aandacht voor verandering en draagvlak.</li> </ul>"}
{"link":"/Job/vdab-72370497","description":"<p>Als Data Scientist zal je meewerken aan de volgende opdrachten:</p> \n<ul> \n<li>Analyseren van de gevraagde requirements voor een dataproduct en vertalen naar een concrete oplossing.</li> \n<li>Evalueren van de technische haalbaarheid, beheersbaarheid en kostefficiëntie van een dataproduct en voorstellen van verbeteringen hieromtrent.</li> \n<li>Inschattingen maken van de benodigde tijd en ondersteuning geven bij het opstellen van planningen.</li> \n<li>Koppelen van databronnen (databases, API`s, …) aan het dataplatform en opzetten van datapipelines met behulp van gestandaardiseerde bouwstenen.</li> \n<li>Schrijven van ETL-code om data te transformeren.</li> \n<li>Schrijven van complexe SQL-queries (joins, aggregaties, views, …) om de gewenste datasets voor dataproducten te creëren.</li> \n<li>Opzetten van het rechtenmodel van een dataproduct.</li> \n<li>Testen en valideren van dataproducten om de kwaliteit en integriteit te borgen en testbevindingen oplossen.</li> \n<li>Documenteren van de end-to-end oplossing</li> \n<li>Ondersteuning leveren bij problemen, performance issues, …</li> \n<li>Meedenken aan procesverbeteringen en -optimalisaties.</li> </ul>"}
{"link":"/Job/vdab-72370490","description":"<p><span>Als Tableau Ontwikkelaar zal je meewerken aan de volgende opdrachten:</span></p> \n<ul> \n<li>Analyseren van de gevraagde requirements voor dashboards, rapporten of andere en deze vertalen naar een concrete visualisatie-oplossing.</li> \n<li>Evalueren van de technische haalbaarheid, performantie en gebruiksvriendelijkheid van de gevraagde rapportering, en voorstellen van verbeteringen hieromtrent.</li> \n<li>Inschattingen maken van de benodigde tijd en ondersteuning geven bij het opstellen van planningen.</li> \n<li>Ontwerpen en ontwikkelen van interactieve dashboards, rapporten en datavisualisaties in \n<span>Tableau Desktop</span> en \n<span>Tableau Server</span></li> \n<li>Vertalen van bedrijfslogica naar bruikbare datasets in samenwerking met data engineers en analisten.</li> \n<li>Optimaliseren van extracten, berekeningen, filters en dashboards voor maximale performantie en minimale laadtijden.</li> \n<li>Opzetten en beheren van \n<span>rechtenmodellen</span> in Tableau (projecten, groepen, rollen) volgens het data Governance kader.</li> \n<li>Testen en valideren van dashboards op juistheid, volledigheid, consistentie en performantie.</li> \n<li>Documenteren van de end-to-end rapporteringsoplossing (datasource, filters, berekeningen, dashboards, rechtenstructuur, enz.).</li> \n<li>Ondersteuning leveren bij productieproblemen, refreshfouten of performantie-issues.</li> \n<li>Meedenken aan procesverbeteringen, standaardisatie en automatisatie binnen de rapporteringsketen.</li> </ul>"}
{"link":"/Job/vdab-72361279","description":"<p><span>Als Oracle APEX Ontwikkelaar zal je meewerken aan de volgende opdrachten</span></p> \n<ul> \n<li>Analyseren van functionele requirements en vertalen naar efficiënte en gebruiksvriendelijke APEX-applicaties.</li> \n<li>Ontwerpen, ontwikkelen en onderhouden van databankgestuurde webapplicaties met behulp van \n<span>Oracle Application Express (APEX).</span></li> \n<li>Ontwerpen en optimaliseren van datamodellen en \n<span>PL/SQL-logica </span>die de ruggengraat vormen van de applicaties.</li> \n<li>Bouwen van interactieve formulieren, rapporten, dashboards en grafieken met aandacht voor performantie en gebruiksgemak.</li> \n<li>Schrijven en optimaliseren van SQL- en PL/SQL-code (packages, procedures, functies, triggers).</li> \n<li>Integreren van APEX-applicaties met interne en externe databronnen via \n<span>REST API’s (ORDS)</span> of andere koppelvlakken.</li> \n<li>Implementeren van \n<span>authenticatie- en autorisatiemodellen</span> volgens het geldende security- en governance-kader.</li> \n<li>Testen en valideren van applicaties om kwaliteit, performantie en dataconsistentie te waarborgen.</li> \n<li>Documenteren van de end-to-end oplossing: datamodel, logica, componenten en deploymentprocedure.</li> \n<li>Ondersteuning leveren bij problemen, incidenten en performance-issues.</li> \n<li>Meedenken over procesverbeteringen, standaardisatie en automatisatie binnen het ontwikkelproces.</li> </ul>"}
{"link":"/Job/vdab-72361140","description":"<p><span>De pijler Netwerk en Telematica staat in voor de realisatie en het onderhoud van het eigen telecommunicatienetwerk van de Vlaamse overheid, waarvan de elektromechanische en telematicatoepassingen van het Agentschap gebruik maken. Het telecommunicatienetwerk omvat hoofdzakelijk aspecten als een eigen koper- en glasvezelnetwerk, een ip-netwerk en een data transport laag (SDH, OTN, CEN).</span></p> \n<p><span>De functie bevindt zich in de opvolging van beveiligingsaspecten van en voor het IP-Telematica Netwerk. Dit IP-Telematica Netwerk is de basis waarop toepassingen werken die vooral verbonden zijn met weginfrastructuur (o.a. camera’s, borden, tellussen,…).</span>Als OT security officer (Operational Technology) kom je in een bestaande structuur terecht.</p> \n<p>Je krijgt een plaats in de organisatie waarbij je moet samenwerken met enerzijds de collega’s die momenteel:</p> \n<ul> \n<li>Instaan voor security-aspecten, projectmatige werking en toepassingen die gebruik maken van het IP-Telematica Netwerk.</li> \n<li>Het beleid omtrent security uitschrijven en opvolgen.</li> </ul> \n<p>En anderzijds de aannemers die aangesteld werden voor de praktische uitwerking van het IP-Telematica Netwerk, de toepassingen, de servers,...</p> \n<p>Concreet zal je samenwerken met:</p> \n<ul> \n<li>Voornamelijk met de projectingenieur OT security (security manager OT).</li> \n<li>Afhankelijk van je expertise krijg je meer of minder autonomie en/of complexere projecten toegewezen. Er is reeds een lijst van acties opgesteld waarin je ingeschakeld zal worden. Je bespreekt de prioriteiten voor de dagdagelijkse opvolging en rapporteert in eerste instantie aan deze persoon.</li> \n<li>De projectingenieur IP-Telematica Netwerk.</li> \n<li>In OT omgevingen is continuïteit van de dienstverlening belangrijk. De projectingenieur IP-Telematica zorgt (samen met zijn aannemer) voor een zo beschikbaar mogelijk netwerk, natuurlijk ook met oog voor veiligheid. In overleg dienen acties afgesproken te worden.</li> \n<li>De projectingenieurs die instaan voor de toepassingen op het IP-Telematica Netwerk.</li> \n<li>Beveiliging is een taak van iedereen, ook van de toepassingen. In overleg met de projectingenieurs bespreek je de acties die op niveau van de toepassing moeten worden genomen om veiligheid te verzekeren.</li> \n<li>De CIO Office - Binnen de afdeling I&amp;I is er een CIO Office met een aantal verantwoordelijkheden omtrent het uitstippelen van het security beleid, een aantal daarvan hebben rechtstreeks interactie met jouw functie:</li> \n<li>Het SOC-team (Security Operations Center)</li> \n<li>De CISO (Chief Information Security Officer)</li> \n<li>De aannemer van het IP-Telematica Netwerk.</li> \n<li>Deze is aangesteld om 24u/24u en 7d/7d de uitbating te doen van het IP-Telematica Netwerk. Dezelfde aannemer staat ook in met het uitvoeren van de beveiligingsopties, en het is jouw taak om die mee op te volgen, te controleren, te evalueren, en eventueel ook aan te sturen.</li> \n<li>De aannemers van toepassingen en servers.</li> \n<li>Beveiliging is een taak van iedereen, ook van de toepassingen. Het meeste contact hier zal via de projectingenieurs lopen, maar rechtstreeks contact kan soms nodig zijn.</li> </ul> \n<p>Als OT security officer moet je ook op de hoogte zijn van de technieken voor beveiliging van OT netwerken en op de hoogte blijven van de evoluties op dat gebied.</p> \n<p><strong>Plaats van tewerkstelling</strong></p> \n<p>Het kantoor bevindt zich naar keuze op korte wandelafstand van het station Gent-Sint-Pieters (VAC Gent Virginie Loveling gebouw), Antwerpen-Centraal (VAC Antwerpen Anna Bijns gebouw) of Brussel Noord (Marie-Elisabeth Belpaire gebouw).We werken minimaal 2 dagen fysiek op kantoor.</p>"}
{"link":"/Job/vdab-72354267","description":"<p>Heb je ervaring met agile? Voel jij je goed als full stack developer? Werk jij graag samen in teamverband? Lees dan verder of deze functie bij je past.</p> \n<p>Het departement Omgeving staat garant voor een kwaliteitsvolle leefomgeving met respect voor mens, dier en ecosysteem. We maken milieu-ecologische en ruimtelijke afwegingen en ontwikkelingskeuzes in het belang van de Vlaamse samenleving. We streven naar een duurzame omgang met diverse natuurlijke hulpbronnen in een koolstofarme, energiezuinige, klimaatintelligente samenleving. We realiseren een sterke band tussen ecologische, sociale en economische dimensies.</p> \n<p>Ter versterking van haar werking zoekt het departement een ervaren Java developer (senior) die binnen Team Digitalisering ingezet zal worden in een van de scrumteams. Deze teams nemen allemaal een deel op van de departementale programmawerking. Voorbeelden van de programmawerkingen zijn :</p> \n<p>● vergunningen</p> \n<p>● omgevingseffecten</p> \n<p>● gebiedsontwikkeling</p> \n<p>● handhaving</p>"}
{"link":"/Job/vdab-72343527","description":"<p><strong><span>Jouw toekomstige job</span></strong></p> \n<p><span>‘Software factory’ (SWF) is verantwoordelijk voor de ontwikkeling van bedrijfsapplicaties. Binnen deze afdeling ontwikkelen we de applicaties alsook het bewaken van de gezondheid van deze applicaties en het up-to-date houden binnen het applicatielandschap. VDAB is een omgeving met een zeer recente technologie stack waar je ruimte krijgt tot groei en je potentieel ten volle kan ontwikkelen. Je komt in een zeer open en gedreven team terecht. Om de continuïteit en de kwaliteit van het ontwikkelingsproces te garanderen, zet SWF in op interne medewerkers die deze kennis kunnen borgen.</span></p> \n<p><span>Als Functionele software applicatie architect zal je mee verantwoordelijk zijn voor het uitwerken van applicaties in het portfolio van jouw team.</span></p> \n<p><span>Brugfunctie tussen verschillende stakeholders: business, software architecten, je ontwikkelteam...</span></p> \n<p><span>Opvolging en coaching van functionele analisten binnen het ontwikkelteam.</span></p> \n<p><span>Boeiende context, altijd in beweging. Je werkt mee aan de laatste ontwikkelingen van VDAB.</span></p> \n<p><span>Variatie binnen de job: je zit een stuk in het ontwikkelteam, maar bereidt het werk ook voor vanuit software architectuur.</span></p> \n<p><span>Moderne context: je komt in contact met veel moderne technologieën. </span></p>"}
{"link":"/Job/vdab-72277968","description":"<p>Het agentschap Digitaal Vlaanderen is op zoek naar een gemotiveerde \n<span>Product owner expert die de rol van teamlead opneemt</span> ter versterking van het team Portfolio management.</p> \n<p>Ben jij op zoek naar een nieuwe uitdaging waarbij je kan werken aan het verhogen van onze financiële en portfolio kernsystemen? Ben je een motiverende en energieke teamspeler? Dan ben jij onze ideale kandidaat!</p> \n<p>Als \n<span>Product owner expert &amp; teamlead finance &amp; business tools</span> ben jij de drijvende kracht achter onze financiële en portfolio kernsystemen. Jij zorgt ervoor dat \n<span>MS Dynamics CRM &amp; Project Operations,</span> gekoppeld aan \n<span>Jira</span> en \n<span>het Orafin Boekhoudpakket</span>, optimaal bijdragen aan de interne werking van Digitaal Vlaanderen. Op de agenda voor 2026 zal jouw expertise ertoe bijdragen dat we een betere planning doen van medewerkers en projecten.</p> \n<p>Van concept tot exploitatie, jij beheert de volledige productlevenscyclus, bewaakt de kwaliteit, detecteert nieuwe opportuniteiten en vertaalt de noden van interne stakeholders naar concrete productvisies, roadmaps en backlogitems.</p> \n<p>De rol van product owner expert en Teamlead situeert zich binnen de afdeling PMO en Organisatie, specifiek in het team Portfolio management. Je leidt het subteam finance &amp; business tools. Momenteel zijn we met 7 mensen in dit team.</p> \n<p><span>Wat zal je doen?</span></p> \n<p><span>Je staat in voor:</span></p> \n<ul> \n<li>Lifecyclebeheer van de financiële en portfolio tools: MS Dynamics CRM &amp; Project Operations, inclusief koppelingen met Jira en Orafin.</li> \n<li>De afstemming tussen de verschillende tools bewaken en de interne noden vertalen naar een heldere product roadmap met productvisie en backlogitems en rapportering in Power BI</li> \n<li>Vertalen van de business requirements naar concrete oplossingen in de end-to-end processen</li> \n<li>Bewaken van budget en forecast van jouw producten en bijsturen waar nodig.</li> \n<li>Tactisch mee uittekenen van de end-to-end processen en de operationele tooling lean inrichten</li> \n<li>Regelmatig rapporteren aan de Portfolio Manager en actief bijdragen aan optimalisatieprojecten.</li> \n<li>Signaleren van kansen en verbeteringen voor tools, processen en rapportering.</li> </ul> \n<p><span>Je stuurt als peoplemanager het team finance &amp; business tools aan: </span></p> \n<ul> \n<li>Je focust op de organisatie en werking van het team en motiveert hen om de strategische doelen waar te maken</li> \n<li>Je bouwt actief aan een sterke teamdynamiek, zowel binnen jouw subteam als in de dagelijkse samenwerking met de portfoliomanagers en de organisatie in zijn geheel. Je ondersteunt daarbij de persoonlijke en professionele groei van elk teamlid</li> \n<li>·Je adviseert rond prioriteiten en stuurt deze samen met het team bij waar nodig om de resultaten te realiseren</li> \n<li>Je communiceert open en oplossingsgericht met het team en houdt daarbij de resultaten nauwgezet voor ogen</li> </ul> \n<p><span>Je coördineert de werking en samenwerking van het team finance &amp; business tools: </span></p> \n<ul> \n<li>Je draagt actief bij aan het vormgeven van een efficiënt vast team rond het finance &amp; business team</li> \n<li>Je schuwt het niet met stakeholders in gesprek te gaan rond de werking en optimalisatie van het team</li> \n<li>Je zet waar nodig structuren op om de werking in een sterk veranderende omgeving bij te optimaliseren</li> \n<li>Je rapporteert op vaste tijdstippen rond de werking van het team en de resultaten en helpt waar nodig de stevigheid in beleidsnota’s, presentaties etc te garanderen</li> </ul>"}
{"link":"/Job/vdab-72277778","description":"<p>Bij het agentschap Digitaal Vlaanderen zijn we op zoek naar een \n<span>Product Owner </span>ter versterking van onze afdeling IT Platform binnen het team Basisfuncties.</p> \n<p>Ben jij op zoek naar een nieuwe uitdaging waarbij je \n<span>wil meewerken aan een hoogstaande, veilige en betrouwbare dienstverlening, waar elke Vlaming dagelijks gebruik van maakt?</span> Dan ben jij onze ideale kandidaat!</p> \n<p>Als \n<span>Product Owner gegevensbeveiliging</span> zal je deel uitmaken van het team Basisfuncties dat bestaat uit 7 enthousiaste medewerkers die intensief samenwerken met de ICT-partnerteams, om de verschillende Veiligheidsbouwstenen te beheren en ontwikkelen op het gebied van Toegangs- en Gegevensbeveiliging. Je zet je specifiek in voor het \n<span>domein gegevensbeveiliging</span> waaronder de volgende Veiligheidsbouwstenen vallen: Geprivilegieerd Toegangsbeheer (PAM), Certificatenbeheer (DCB/PKI), Veilig bestanden delen (sMFT) en Sleutelbeheer (KMS). Je wordt verantwoordelijk voor een aantal bouwstenen binnen het domein Gegevensbeveiliging.</p> \n<p>Jouw werkplek is ons kantoor in \n<span>Brussel,</span> maar er kunnen ook overlegmomenten in ons kantoor inGent plaatsvinden. Uiteraard is het ook mogelijk om sommige dagen van thuis te werken.</p> \n<p><span>Wat zal je doen?</span></p> \n<p>Als \n<span>Product Owner Gegevensbeveiliging</span> zorg je ervoor dat applicaties worden beveiligd, gebaseerd op de laatste markt-standaarden, zodat de partners laagdrempelig kunnen aansluiten op de bouwstenen. Je zorgt voor de \n<span>vertaalslag van de noden</span> naar de bouwstenen en implementeert de verbeteringen. Kortom als Product Owner streef je erna om onze partners te ontzorgen van A tot Z bij de integratie en beveiliging van hun applicatie.</p> \n<p>Je ondersteunt zowel de interne partners van Digitaal Vlaanderen als andere Vlaamse partner entiteiten, lokale besturen en ondernemingen die werken in opdracht van de Vlaamse overheid.</p> \n<p>Je neemt de partners ook mee in het proces van \n<span>continue verbetering</span> van onze bouwstenen door waar mogelijk in co-creatie de beste oplossing voor de gehele Vlaamse overheid te bekomen. Voor de uitbouw van de bouwstenen doet het team steevast beroep op onze contractuele partners vanuit de ICT-raamcontracten, die de Product Owners ondersteunen via hun Agile en DevOps werking. Als Product Owner stuur je de verschillende projectteams aan, bewaak je een correcte opvolging en faciliteer je een goede werking.</p> \n<p>Als Product Owner ben je verantwoordelijk voor de inhoudelijke uitvoering en opvolging van de roadmap, uitwerking van business cases en end-to-end product life-cycle-management. Dit gaat dus zowel over de productontwikkeling als de exploitatie ( \n<span>Agile en DevOps</span>) van de bouwsteen.</p> \n<p>Je bent een \n<span>bruggenbouwer</span> en houdt ervan op knopen te ontwarren, wat je ten goede komt om samen met de betrokken teams oplossingen te vinden voor knelpunten en noden waarop onze partners en stakeholders stuitten.</p> \n<p>Je neemt actief de \n<span>verantwoordelijkheid</span> over jouw bouwstenen (inhoudelijk en financieel) en rapporteert regelmatig de voortgang aan je manager en de samenwerkende teams binnen de Vlaamse overheid.</p> \n<p>Kortom je zet jezelf graag \n<span>maatschappelijk</span> in om de Vlaamse overheid elke dag te verbeteren en veiliger te maken.</p>"}
{"link":"/Job/vdab-72259048","description":"<p>Het agentschap Digitaal Vlaanderen is op zoek naar een gemotiveerde \n<span>Financieel Data Analist</span> ter versterking van het team Portfolio management.</p> \n<p>Ben jij op zoek naar een nieuwe uitdaging waarbij je kan werken aan het verhogen van onze financiële data analyses? Dan ben jij onze ideale kandidaat!</p> \n<p>Als \n<span>Financieel Data Analist</span> ben jij een cruciale partner voor onze organisatie. Met jouw scherpe blik op cijfers en processen help je de directie en stakeholders om de juiste strategische keuzes te maken. Jij vertaalt complexe financiële data naar heldere inzichten en adviezen die écht het verschil maken.</p> \n<p><span>Waar kom je terecht?</span></p> \n<p>Digitaal Vlaanderen is het digitaliseringsagentschap van de Vlaamse overheid dat zich inzet voor een digitale transformatie van de dienstverlening aan en de samenwerking tussen overheden, burgers en bedrijven. We ondersteunen en begeleiden Vlaamse en lokale overheden in hun digitale transformatie en hun zoektocht naar de overheid van morgen.</p> \n<p>Digitaal Vlaanderen behoort tot de frontrunners van de digitalisering in Europa.</p> \n<p>We zijn grensverleggend in het gebruik van AI en we voeren een innovatief, duurzaam en inclusief beleid. Dat maakt van ons één van de grootste en boeiendste werkgevers voor ICT-talent in Vlaanderen. En jij kan daar deel van uitmaken.</p> \n<p>Digitaal Vlaanderen heeft grote ambities om de digitalisering in Vlaanderen naar een hoger niveau te tillen. Onze strategische focus is gericht op #partner, #ontzorgen en #éénteam. De afdeling PMO en Organisatie speelt hierbij een cruciale rol. Zij ontzorgen de interne partners door de transversale processen optimaal ondersteunend in te zetten en een ontzorgende dienstverlening te realiseren.</p> \n<p><span>Wat zal je doen?</span></p> \n<p>Binnen de functie van Financieel Data Analist sta je in voor:</p> \n<ul> \n<li>Analyseren van budgetten, forecasts en resultaten en hierover rapporteren.</li> \n<li>Opstellen van managementrapportages voor directie en stakeholders.</li> \n<li>Uitvoeren van behoefteanalyses en voorbereiden van rapporten voor audits en besluitvorming.</li> \n<li>Maken van financiële analyses en het adviseren over verkoopsprijzen en synergiën zoeken in kost/verkoopssprijsoptimalisatie</li> \n<li>Ontwikkelen van scenario- en risicoanalyses.</li> \n<li>Signaleren van trends en afwijkingen in cijfers en processen.</li> \n<li>Verbeteren van rapporteringstools, interne controles en financiële processen.</li> \n<li>Adviseren en ondersteunen van interne klanten in het gebruik van systemen en tools (o.a. PowerBI, MsOperations).</li> </ul> \n<p>We verwachten dat je je verplaatst naar zowel Gent en Brussel.</p>"}
{"link":"/Job/vdab-72204307","description":"<p>Het in kaart brengen, analyseren en documenteren van de werking en behoeften van de business, met een focus op procesanalyse en het opstellen van businesscases. Het doel is het inrichten en verbeteren van bedrijfsprocessen, al dan niet ondersteund door ICT-oplossingen. Deze rol fungeert als brug tussen de business en ICT en vormt de basis voor het ontwikkelen van oplossingen die aansluiten bij de behoeften van de organisatie en de IT-strategie.</p> \n<p>Binnen VEKA wordt een pragmatische aanpak en een hands-on mentaliteit gehanteerd om de voortgang te monitoren en een effectieve samenwerking met alle stakeholders te realiseren</p> \n<p><span>Dimensies van de functie</span></p> \n<p>· Verzamelt en analyseert behoeften van stakeholders</p> \n<p>· Het vertalen van bedrijfsbehoeften naar functionele en technische specificaties die begrijpelijk zijn voor ontwikkelteams.</p> \n<p>· Is de expert op vlak van procesverbetering en business process re-engineering</p> \n<p>· Heeft een directe impact op de manier waarop de business processen lopen</p> \n<p>· Is verantwoordelijk voor de coaching en functionele aansturing van andere business analisten</p> \n<p>· Is verantwoordelijk voor het opmaken en implementeren van standaarden met betrekking tot business analyse.</p> \n<p><strong>Autonome beslissingsbevoegdheid:</strong></p> \n<p>De functiehouder beslist hoe de bestaande procedures en methodes moeten aangepast worden om de zich nieuw aandienende situatie binnen de bestaande context te integreren. De functiehouder kan de inhoudelijke betekenis van bestaande concepten bijsturen.</p> \n<p><strong>Resultaatgebieden</strong></p> \n<p><span><span>Resultaatgebied 1: Softwareontwikkeling</span></span></p> \n<p><span>Doel :</span> Het strategisch voorbereiden, plannen en organiseren van analyses om maximale efficiëntie en impact te garanderen, rekening houdend met complexe bedrijfsprocessen en technologische architecturen.</p> \n<p><span><span>Resultaatgebied 2: Analyse &amp; aanbeveling</span></span></p> \n<p><span>Doel :</span> Het uitvoeren van diepgaande analyses en het formuleren van strategische aanbevelingen om innovatieve en schaalbare oplossingen te bieden die aansluiten bij de behoeften van de business en de (ICT-)strategie versterken.</p> \n<p><span><span>Resultaatgebied 3: Projectbegeleiding</span></span></p> \n<p><span>Doel :</span> Leiden van of strategisch bijdragen aan (deel)projecten om de succesvolle en efficiënte realisatie van projectdoelstellingen te waarborgen, met focus op het behalen van strategische bedrijfsresultaten..</p> \n<p><span><span>Resultaat gebied 4: Kennismanagement en kwaliteitsbewaking </span></span></p> \n<p><span>Doel :</span> Het strategisch beheren, ontwikkelen en delen van cruciale kennis om ervoor te zorgen dat alle analyses en gegevens altijd van hoge kwaliteit zijn en effectief toegepast worden, met focus op continue verbetering en consistente resultaten.</p> \n<p><span><span>Resultaatgebied 5: Communicatie en overleg</span></span></p> \n<p><span>Doel :</span> Plegen van communicatie en overleg met alle mogelijke betrokken partijen met als doel een draagvlak te creëren en actief de afstand tussen IT en business te overbruggen.</p> \n<p><span><span>Resultaatgebied 6: Kennis mbt het vakgebied </span></span></p> \n<p><span>Doel :</span> Het strategisch monitoren van trends en ontwikkelingen binnen het vakgebied en het actief ontwikkelen van diepgaande expertise, om zo de kwaliteit van uitgevoerde opdrachten te verbeteren en nieuwe evoluties te integreren in lijn met de ICT-strategie en de vooruitgang van het vakgebied</p>"}
{"link":"/Job/vdab-72192203","description":"<p><strong><span>Inleiding</span></strong></p> \n<p><span>Bij het agentschap Digitaal Vlaanderen gaan we op zoek naar een \n<strong>product owner expert </strong>ter versterking van onze afdeling \n<strong>Data Platform</strong> binnen het team \n<strong>Basisregisters</strong>. </span></p> \n<p><span>Ben jij op zoek naar een nieuwe uitdaging waarbij je \n<strong>graag actief wil samenwerken met steden en gemeenten en andere Vlaamse overheidsorganisaties om samen tot kwaliteitsvolle gegevens over (feitelijke) verenigingen te komen</strong>, dan ben jij misschien wel onze ideale kandidaat! </span></p> \n<p><strong><span>Waar kom je terecht? </span></strong></p> \n<p><span><span>Digitaal Vlaanderen is het digitaliseringsagentschap van de Vlaamse overheid dat zich inzet voor een digitale transformatie van de dienstverlening aan en de samenwerking tussen overheden, burgers en bedrijven. We ondersteunen en begeleiden Vlaamse en lokale overheden in hun digitale transformatie en hun zoektocht naar de overheid van morgen.</span></span></p> \n<p><span><span>Digitaal Vlaanderen behoort tot de frontrunners van de digitalisering in Europa. \n<br> We zijn grensverleggend in het gebruik van AI en we voeren een innovatief, duurzaam en inclusief beleid. Dat maakt van ons één van de grootste en boeiendste werkgevers voor ICT-talent in Vlaanderen. En jij kan daar deel van uitmaken.</span></span></p> \n<p><span><span>Digitaal Vlaanderen heeft grote ambities om de digitalisering in Vlaanderen naar een hoger niveau te tillen. Onze strategische focus is gericht op  \n<strong>#partner, #ontzorgen en #éénteam</strong>.</span></span></p> \n<p><span><span>Je komt terecht binnen de afdeling Data-oplossingen in het team Basisregisters. De basisregisters vormen de hoeksteen van de digitale overheid van morgen. Ze ondersteunen organisaties in het maken van data-gedreven beleidsbeslissingen en faciliteren dienstverlening t.a.v. burgers, ondernemingen en verenigingen.</span></span></p> \n<p><span><span>Het verenigingsregister zorgt voor een eenmalige, kwaliteitsvolle registratie van gegevens over verenigingen, opdat deze door vele afnemers binnen de private en publieke sector hergebruikt kunnen worden.</span></span></p> \n<p><span><span>Onze kantoren bevinden zich in Gent en Brussel en wij hebben een 50% aanwezigheid op kantoor afspraak in combinatie met thuiswerk.</span></span></p> \n<p><strong>Wat zal je moeten doen?</strong></p> \n<p><strong>Als product owner expert </strong>binnen de Basisregisters ontferm je je over de organisatie van beheer van kwaliteitsvolle gegevens over verenigingen. Dit betekent dat je de \n<strong>(data) governance</strong> uitwerkt, implementeert en monitort. Je werkt nauw samen met steden en gemeenten voor de registratie van de gegevens. Ook samenwerking met Vlaamse en Federale overheidsorganisaties is belangrijk. Het aligneren van de verschillende belangen, het zoeken naar compromissen en het maken van moeilijke beslissingen met oog op een ambitieus toekomstbeeld schrikken je niet af.</p> \n<p>Je bent \n<strong>geen ICT backlog owner</strong>, gezien de technologische oplossing en bijhorende backlog slechts een klein stukje van het werk is. Je zal vooral inzetten \n<strong>op interactie</strong><strong> met organisaties die verenigingsgegevens beheren en gebruiken in hun eigen werking </strong>om opportuniteiten te identificeren, de meerwaarde van het register tot bij hen te brengen en hun noden te begrijpen. \n<strong></strong>Daarnaast is \n<strong></strong>een \n<strong></strong><strong>degelijke kennis van het datadomein</strong> en begrip van de meerwaarde van de gegevens voor de Vlaamse overheidsorganisaties belangrijk.</p>"}
{"link":"/Job/vdab-72191140","description":"<p><span>Het Departement Mobiliteit en Openbare Werken (DMOW) zoekt een data governance ambassadeur ter versterking van onze afdeling Algemene Technische Ondersteuning.</span></p> \n<p><strong><span>Waar kom je terecht? </span></strong></p> \n<p><span>Het </span><span>Departement Mobiliteit en Openbare Werken</span><span>(DMOW) doet Vlaanderen bewegen: langs de weg, over het water en door de lucht.</span></p> \n<p><span>Onze experten in beweging zetten zich elke dag in voor een</span><span>veilige, slimme en duurzame mobiliteit</span><span>é</span><span>n voor de</span><span>hedendaagse wegen- en (lucht)haveninfrastructuur.</span></p> \n<p><span>We werken zowel beleidsmatig als in uitvoering mee aan verschillende</span><span>projecten, in Vlaanderen en ver daarbuiten. Om die brede waaier aan uitdagingen tot een goed einde te brengen, kunnen we rekenen op onze</span><span>experten met diverse profielen.</span></p> \n<p><span>Samen hebben we één doel: met onze inzet, teamwork en vakmanschap bijdragen tot een betere samenleving.</span><span>Wij zijn #experteninbeweging.</span></p> \n<p>De Data Governance Ambassadeur is een dynamische, cross-functionele functie die verantwoordelijk is voor het \n<strong>ontwikkelen, implementeren en overzien van het raamwerk voor data governance</strong> van de organisatie. Deze functie stimuleert initiatieven en samenwerking op het gebied van data governance, waaronder een strategie voor metadatamanagement, beleidsontwikkeling en de toepassing van best practices voor datamanagement door alle afdelingen. In nauwe samenwerking met business intelligence- en governance-teams zorg je voor organisatiebrede naleving van datastandaarden en stimuleer je een cultuur van data stewardship en -ownership. Deze functie met grote impact maakt een schaalbaar, goed beheerd data-ecosysteem mogelijk dat teams in staat stelt om zelfverzekerde, datagestuurde beslissingen te nemen in een snelle omgeving.</p> \n<p><span lang=\"NL\">Een greep uit jouw takenpakket:</span></p> \n<ul> \n<li><span lang=\"NL\">Je bent verantwoordelijk voor het ontwerpen, versterken en implementeren van een raamwerk voor data governance.</span></li> \n<li><span lang=\"NL\">Je beschikt over het vermogen om besluitvormers te overtuigen en draagvlak te creëren voor governance-initiatieven.</span></li> \n<li><span lang=\"NL\">Je ontwikkelt en implementeert solide metadatabeheerpraktijken.</span></li> \n<li><span lang=\"NL\">Je bouwt nieuwe werkrelaties op met proceseigenaren, IT teams en belanghebbenden en je onderhoudt deze relaties.</span></li> \n<li><span lang=\"NL\">Je</span><span> helpt duidelijke datarollen en -verantwoordelijkheden te definiëren en te implementeren</span><span lang=\"NL\">.</span></li> \n<li><span lang=\"NL\">Je bevordert de cultuur gericht op samenwerking en overleg en je begeleidt de organisatie naar het beheer en gebruik van data.</span></li> </ul> \n<p><strong><span lang=\"NL\">Meer weten over de functie? Download de uitgebreide functiebeschrijving onderaan de pagina bij ‘Meer informatie’!</span></strong></p>"}
{"link":"/Job/vdab-72183453","description":"<p>Als Product Owner ben jij de eindverantwoordelijke voor de toepassing waarin onze subsidieaanvragen toekomen. Je staat in voor de verdere uitbouw van deze toepassing door:</p> \n<ul> \n<li>het capteren van noden via behoeftebevragingen,</li> \n<li>het vertalen van deze noden naar IT-oplossingen,</li> \n<li>het coördineren van ontwikkeltrajecten en testactiviteiten,</li> \n<li>en het bewaken van de voortgang van sprints en releases.</li> </ul> \n<p>Je werkt nauw samen met collega’s binnen de dienst, de afdeling en de IT-diensten, en onderhoudt contacten met collega’s van andere afdelingen en beleidsdomeinen.</p> \n<p><span>Jouw verantwoordelijkheden</span></p> \n<p>In eerste instantie:</p> \n<ul> \n<li>Je neemt snel de coördinatie op van lopende processen en ontwikkeltrajecten.</li> \n<li>Je organiseert overlegmomenten, stemt af met IT en business, en zorgt voor duidelijke communicatie.</li> \n<li>Je werkt samen met collega’s met sterke inhoudelijke kennis van de toepassing en maakt afspraken over taakverdeling binnen het team.</li> </ul> \n<p>Geleidelijk bouw je inhoudelijke expertise op rond:</p> \n<ul> \n<li>de processen en regelgeving rond GLB-premieaanvragen,</li> \n<li>de interne procedures die dossierbehandelaars hanteren,</li> \n<li>en de optimalisatie van werkwijzen en kennisdeling.</li> </ul> \n<p>Daarnaast:</p> \n<ul> \n<li>Je waakt over prioriteiten binnen de backlog en neemt beslissingen over de inhoud van sprints.</li> \n<li>Je coördineert testactiviteiten en voert zelf ook inhoudelijke testen uit.</li> \n<li>Je vertaalt gebruikersnoden naar concrete ontwikkelvoorstellen.</li> </ul> \n<p><span>Onboarding &amp; ondersteuning</span></p> \n<p>We zetten maximaal in op een goede start voor nieuwe collega’s. Je krijgt:</p> \n<ul> \n<li>een onboardingstraject,</li> \n<li>begeleiding van een meter/peter en een mentor</li> \n<li>en ondersteuning bij het leren kennen van de organisatie en je taken.</li> </ul> \n<p>Ook na je start blijven we inzetten op continue kennisontwikkeling, kennisdeling, en welzijn. We bieden hybride werkmogelijkheden, waarbij je flexibel kiest van waar je werkt, in overleg met je leidinggevende.</p>"}
{"link":"/Job/vdab-72170338","description":"<p>De orthopedagoog/psycholoog maakt deel uit van het multidisciplinair team van forensische zorg 4. Hij/zij vertaalt de zorginhoudelijke beleidskeuzes naar een voor de doelgroep specifiek therapeutisch leefklimaat. Bovendien zet hij/zij behandelinhoudelijk mee de lijnen uit in de aanpak van de bewoners. Hij/zij maakt medewerkers bewust van de werkingsvisie en ondersteunt hen in het zien van mogelijkheden om deze visie concreet vorm te geven in hun dagelijks werk. Daarvoor werkt de orthopedagoog nauw samen met de psychiater, de criminoloog en de psycholoog van de afdeling.</p> \n<p>De orthopedagoog/psycholoog ontwikkelt activiteiten, zoals vorming, om binnen het team de professionele houding en de kennis die daartoe bijdraagt, te bevorderen.</p> \n<p>De orthopedagoog/psycholoog heeft dagelijks contact met de zorgvragers. Op die manier geeft hij/zij vorm aan het therapeutisch klimaat.</p> \n<p>De orthopedagoog/psycholoog neemt deel aan teamvergaderingen, behandelplanbesprekingen en ander zorginhoudelijk begeleidingsoverleg. Verder participeert hij/zij aan familiegesprekken, afdelingsvergaderingen en intervisie.</p> \n<p> </p> \n<p><strong>Competenties</strong></p> \n<ul> \n<li> \n<p>Open staan voor de forensische psychiatrie en de uitdaging zoeken in vooruitgang maar kunnen verdragen dat deze traag gebeurt.</p> </li> \n<li> \n<p>Van nature aan zelfreflectie doen en bereid zijn het eigen denken, handelen en voelen bespreekbaar te maken</p> </li> \n<li> \n<p>Zelfstandig én in team kunnen functioneren, positief ingesteld zijn, stressbestendig, goed kunnen communiceren, kunnen relativeren, humor, een open geest en een brede belangstelling</p> </li> \n<li> \n<p>Groepsdynamische processen binnen het team en binnen de leefgroep kunnen opmerken en duiden.</p> </li> \n<li> \n<p>Structurerende vaardigheden: voorbeeldfunctie naar team en bewoners, bekrachtigen, probleemoplossende vaardigheden, effectief aangeven van grenzen</p> </li> \n<li> \n<p>Kwaliteitsvolle relaties kunnen aangaan met bewoners die kampen met een verstandelijke beperking: warm, respectvol, zorgzaam, enthousiast, echt, op samenwerking gericht en met waardering van de persoonlijke autonomie</p> </li> </ul>"}
{"link":"/Job/vdab-72155960","description":"<p><strong><span>Jouw toekomstige job</span></strong></p> \n<p><span>‘Software factory’ (SWF) is verantwoordelijk voor de ontwikkeling van bedrijfsapplicaties. Binnen deze afdeling ontwikkelen we de applicaties alsook het bewaken van de gezondheid van deze applicaties en het up-to-date houden binnen het applicatielandschap. VDAB is een omgeving met een zeer moderne technologische omgeving waar je ruimte krijgt tot groei en je potentieel te volle kan ontwikkelen. De functie bevindt zich in een aangenaam team met zeer fijne persoonlijkheden. VDAB heeft ook oog voor de worklife balance van zijn medewerkers. Een functie bij VDAB heeft ook hoog maatschappelijke belang.</span></p> \n<p><span>Je komt in een zeer open en gedreven team terecht. Om de continuïteit en de kwaliteit van het ontwikkelingsproces te garanderen, zet SWF in op interne medewerkers die deze kennis kunnen borgen.</span></p> \n<p><span>De doelstelling van een technisch data-architect is het ontwerpen, implementeren en beheren van een schaalbare, veilige en efficiënte data-architectuur die de strategische en operationele doelstellingen van een organisatie ondersteunt. Dit omvat het waarborgen van de kwaliteit, integriteit, toegankelijkheid en veiligheid van data binnen de gehele organisatie.</span></p> \n<p><span>Team intel beschikt over een klassiek DWH en een modern dataplatform met heel veel moderne technologie. De kandidaat is succesvol als hij op een soepele manier kan manoeuvreren in dit landschap en ons mee kan helpen in de migratie van DWH richting dataplatform.</span></p> \n<p><span>Boeiende context, altijd in beweging. Je werkt mee aan de laatste ontwikkelingen van VDAB.</span></p> \n<p><span>Moderne context: je komt in contact met veel moderne technologieën. </span></p>"}
{"link":"/Job/vdab-72133251","description":"<p><span>Maak jij graag het verschil tussen IT en business?</span> </p> \n<p>Wij zoeken een tester die niet alleen bugs opspoort, maar ook de gebruikerservaring begrijpt. Iemand die kritisch durft te denken, de juiste vragen stelt en actief zoekt naar wat er beter kan – zelfs als de requirements nog vaag zijn. Je werkt nauw samen met ontwikkelaars, analisten en eindgebruikers om tot het beste resultaat te komen. Testscenario’s opstellen, uitvoeren en bijsturen zit in je vingers – of je leert het snel. Dankzij jouw oog voor detail en nieuwsgierige mindset maken we onze toepassingen elke dag een stukje beter. </p> \n<p><span>Wat ga je doen?</span> </p> \n<p>Als tester ben je verantwoordelijk voor het waarborgen van de kwaliteit van onze softwaretoepassingen. Je voert verschillende soorten tests uit, zoals functionele, integratie- en regressietests, om ervoor te zorgen dat onze producten voldoen aan de hoogste standaarden. Je ontwikkelt gedetailleerde testplannen en zorgt ervoor dat alle testactiviteiten goed gedocumenteerd zijn. Daarnaast werk je aan het automatiseren van tests om de efficiëntie van het testproces te verhogen.</p> \n<p>Je documenteert en rapporteert testresultaten en werkt nauw samen met ontwikkelaars om eventuele problemen op te lossen. Bovendien draag je bij aan de continue verbetering van onze testprocessen en -methoden, zodat we altijd op de hoogte blijven van de nieuwste ontwikkelingen in het vakgebied. </p> \n<p>Je maakt deel uit van projecten, maar levert ook ondersteuning voor bestaande producten en toepassing op basis van de ervaring die je eerder opdeed tijdens die projecten.</p> \n<p><span>Jouw verantwoordelijkheden:</span> </p> \n<ul> \n<li>· Je reviewt specificaties van de nieuwe toepassing en testscenario's. </li> \n<li>Je stelt functionele, technische, validatie- en andere testen op en voert deze uit, conform de teststrategie en standaarden van VEKA</li> \n<li>Je test de nieuwe of aangepaste functionaliteit en verifieert of:</li> </ul> \n<p> o  de user story volledig en duidelijk is </p> \n<p> o  de opgeleverde functionaliteit de beschreven analyse volgt </p> \n<p> o  de functionaliteit in alle omstandigheden correct werkt</p> \n<ul> \n<li>Je maakt de nodige testdocumentatie</li> \n<li>Je registreert testdefecten en rapporteert de testresultaten en de voortgang van de testen </li> \n<li>Je bent betrokken bij automatiseren van testen: je schrijft testcases uit die jij of het ontwikkelteam automatiseert</li> \n<li>Je duikt in de databank om testdata aan te maken of testresultaten te verifiëren. Je schrijft hiervoor SQL-query's.</li> \n<li>Je onderzoekt testdefecten (op test) en bugs (op productie).</li> \n<li>Je verdiept jezelf in jouw vakgebied, via literatuur, opleidingen,… en verbetert zo de kwaliteit van jouw werk en dat van je team.</li> \n<li>Je hebt ervaring met Playwright en Javascrip</li> </ul>"}
{"link":"/Job/vdab-72132887","description":"<p>Voor het Agentschap Wonen in Vlaanderen zijn we op zoek naar een ervaren ICT projectleider. Je wordt verantwoordelijk voor het correct en tijdig opleveren van één of enkele projecten, afhankelijk van de noden op een bepaald moment.</p> \n<p><strong>Waar kom je terecht?</strong></p> \n<p>Wonen in Vlaanderen is het Vlaamse agentschap dat instaat voor het optimaal organiseren van wonen in het Vlaamse gewest. Wij willen – samen met onze partners – kwaliteitsvol, toegankelijk, woonzeker en betaalbaar wonen mogelijk maken voor alle inwoners van Vlaanderen, en dit voor zowel de Vlaamse woonmarkt in het algemeen als voor sociale woningen in het bijzonder. Onze cultuur wordt gekenmerkt door samenwerken, kwaliteit, eigen initiatief, klantgerichtheid en integriteit.</p> \n<p>Ons agentschap bestaat uit een 500-tal medewerkers verspreid over 6 vestigingen in de verschillende provincies. Jouw standplaats zal Brussel zijn, en meer bepaald de site van Tour &amp; Taxis in de buurt van het Noordstation (al kan je ook veel van thuis uit werken).</p> \n<p>Jij wordt een medewerker van de ICT-dienst, maar coördineert typisch een (of enkele) multidisciplinair(e) projectteam(s) waarin niet alleen ICT-ers maar ook business medewerkers en dikwijls ook externe partijen betrokken zijn. De ICT-dienst is een 80-tal personen groot, waarvan meer dan de helft werkt in applicatieontwikkeling en -onderhoud.</p> \n<p><strong>Wat zal je moeten doen?</strong></p> \n<p>Je neemt binnen de afdeling ‘Organisatieondersteuning’ de rol van projectleider (projectcoördinator) op voor één of meer projecten en/of “programma’s”. Onder “project” verstaan we een eenmalig initiatief van beperkte duur (typisch 6 tot 18 maanden) met duidelijke scope en timing. Onder “programma” verstaan we een doorlopend initiatief waarbij een gemengd ICT/business team werkt aan de verdere ontwikkeling en het onderhoud van één of meer ‘producten’ (meestal ICT-toepassingen). Jouw rol focust soms op het ICT-gedeelte van een groter project, maar kan ook inhouden dat je end-to-end verantwoordelijk bent voor een project (inclusief aspecten zoals communicatie, opleiding en change management). Als projectleider wordt je waar nodig ondersteund door een product owner, business analist, solution architect en/of testcoördinator.</p> \n<p>Als projectleider zorg je voor de tijdige en correcte oplevering van je projecten en/of een correcte organisatie van je programma(‘s). Dit behelst uiteraard de typische project management taken en verantwoordelijkheden: voorbereiden en plannen van projecten en coördineren van de uitvoering ervan, risicobeheer, rapportering, stakeholder management, budgetopvolging, aansturen leveranciers, etc. De stakeholders zijn zowel interne (Wonen in Vlaanderen) stakeholders als externe partijen (zoals bv. woonmaatschappijen, lokale besturen, andere entiteiten binnen de Vlaamse overheid, Digitaal Vlaanderen, externe ICT dienstenleveranciers, …).</p> \n<p>Je rapporteert hiërarchisch aan het diensthoofd ICT en functioneel aan stuurgroepen op niveau directiecomité. </p>"}
{"link":"/Job/vdab-72122980","description":"<p><strong><span>Jouw toekomstige job</span></strong></p> \n<p>Als .NET ontwikkelaar:</p> \n<ul type=\"disc\"> \n<li>werk je mee aan de technische analyses op basis van aangereikte functionele analyses in samenspraak met de andere leden van het team van ontwikkelaars</li> \n<li>voer je vlot programmatieopdrachten uit: coderen, testen, debuggen,…</li> \n<li>lever je kwalitatieve code en bijhorende documentatie op volgens de werkwijze die afgesproken is in het team van ontwikkelaars (code richtlijnen, unit testen, …)</li> \n<li>Identificeer je opportuniteiten en communiceer je hierover vanuit je rol van ontwikkelaar.</li> </ul> \n<p>Je zal nauw samenwerken met:</p> \n<ul type=\"disc\"> \n<li>De IT projectleider – die instaat voor de opvolging van de projecten;</li> \n<li>De business analist – die de noden van de gebruiker vertaald naar duidelijke requirements en processen;</li> </ul> \n<ul type=\"disc\"> \n<li>De product eigenaars - welke de SPOC rol vanuit gebruikersperspectief opnemen;</li> </ul> \n<ul type=\"disc\"> \n<li>Onze IT ontwikkel teams - die uiteindelijk overgaan tot realisatie en onderhoud van het applicatielandschap van de Vlaamse Hydrografie en Afdeling Kust.</li> </ul>"}
{"link":"/Job/vdab-72106835","description":"<p>Heb je ervaring als projectleider in een softwareontwikkelingsomgeving? Voel jij je geroepen om technische oplossingen te realiseren en te onderhouden die zich richten op het beheer en de ontsluiting van data en informatie ter ondersteuning van de interne processen van het Departement Omgeving ? Lees dan verder of deze functie bij je past.</p> \n<p>De digitalisering van het Departement Omgeving baseert zich op een aantal programma’s die de organisatie ondersteunen bij een efficiënte en effectieve realisatie van haar strategische objectieven. Inhoudelijk leunen de verschillende programma’s dicht aan bij de onderdelen van de waardeketen van het departement, zoals bijvoorbeeld gebiedsontwikkeling, de vergunningsverlening, en handhaving. Binnen elk programma worden alle noodzakelijke veranderingen op vlak van dienstverlening, processen, data, governance, digitalisering … in kaart gebracht, ontworpen, en gecoördineerd uitgevoerd.</p> \n<p>Ter versterking van haar werking zoekt het departement een projectleider die binnen Team Digitalisering ingezet zal worden om een scrum team te leiden. Je bent actief bezig met leiden, coördineren en opvolgen van projecten met een complexe I&amp;T component die rechtstreeks of onrechtstreeks een impact hebben op de burger. Je werkt nauw samen met diverse stakeholders om ervoor te zorgen dat projecten binnen de gestelde tijd, scope en budget worden gerealiseerd. Je verbindt strategische doelen met operationele realiteit en werkt daarvoor vaak samen met collega's die samen met jou zorgen voor het realiseren van een impactvolle, duurzame verandering.</p> \n<p><strong>Wat zal je moeten doen?</strong></p> \n<p>Je hoofdopdracht bestaat erin om je scrumteam aan te sturen om de vragen van de PO’s (zijnde verschillende verantwoordelijken bij de entiteiten langs business kant) te realiseren. Daarbij staat centraal:</p> \n<ul> \n<li>Leiden, coördineren en opvolgen van projecten met een complexe I&amp;T component, van initiatie tot oplevering.</li> \n<li>Opstellen en beheren van projectplannen, inclusief scope, timing en budget.</li> \n<li>Coördineren van een multidisciplinair projectteam en externe partners.</li> </ul> \n<p>Je belangrijkste taken:</p> \n<ul> \n<li>Projectinitiatie. Opstellen van projectdefinitie, doelstellingen, deliverables, en scope in overleg met opdrachtgevers en stakeholders.</li> \n<li>Planning en organisatie. Opstellen en bewaken van projectplanning, mijlpalen, deadlines en afhankelijkheden.</li> \n<li>Teamcoördinatie. Samenstellen, aansturen en coachen van multidisciplinaire projectteams.</li> \n<li>Risicobeheer en het implementeren van mitigatiestrategieën.</li> \n<li>Rapportering en communicatie. Regelmatig rapporteren aan stuurgroep, sponsors of lijnmanagement (statusrapporten, dashboards, lessons learned).</li> \n<li>Budgetbeheer. Opvolgen van kosten, budgetten en indien nodig bijsturen.</li> \n<li>Opstellen en bewaken van projectplanning, mijlpalen, deadlines en afhankelijkheden.</li> </ul> \n<p>Je bent sterk in het samenbrengen van mensen zowel binnen als buiten je team om tot gepaste technische oplossingen te komen zoals afgesproken in de business cases. Heldere communicatie is daarbij uiterst belangrijk.</p> \n<p>Je werkt nauw samen met de Techleads waarmee je zowel de functionele als de technische kant van de ontwikkelingen uittekent en je softwareontwikkelaars aanstuurt. Ook productowners en (business- en) analisten maken deel uit van elk project.</p> \n<p>Je team is ook verantwoordelijk voor het onderhoud van een aantal softwareproducten en datapublicaties. We werken in een opensource (voornamelijk JAVA) omgeving.</p> \n<p>Je trekt waar nodig verbeteringstrajecten om organisatorische en methodische wijzigingen te implementeren.</p>"}
{"link":"/Job/vdab-72080263","description":"<p><span>Jouw toekomstige job</span></p> \n<p>Als Product Owner Data ben je mee verantwoordelijk voor het bepalen van de visie, doelen en prioriteiten van de dataproducten en -diensten die door een of meerdere teams worden ontwikkeld en ondersteund.</p> \n<p>Je neemt verantwoordelijkheid voor de operationele werking van een specifiek team, het ter beschikking stellen van nieuwe functionaliteiten binnen bestaande producten, het toekomstgericht opschalen van de producten om te voldoen aan de toekomstige noden en het aanbieden van nieuwe producten. Hiervoor doe je beroep op feedback vanuit de business, maar betrek je ook te gepasten tijde experten op vlak van evoluerende standaarden. Het efficiënt en effectief managen van de teambacklog is een van je hoofdtaken.</p> \n<p>In je rol van Product Owner zal je nauw in verbinding staan met Product Managers die het overzicht bewaken van alle businessbehoeften van zowel data- als digitaliseringsproducten voor hun domein. Daarenboven zorg je samen met business owners/data owners dat het product voldoet aan de behoeften en verwachtingen van de gebruikers.</p> \n<p>Binnen de dienst data werk je intensief samen met de andere Product Owners en het diensthoofd om alle businessbehoeften af te stemmen en om een gedragen datastrategie doorheen de organisatie te verspreiden</p>"}
{"link":"/Job/vdab-72070344","description":"<p>Het managen van ICT-projecten binnen de vastgestelde scope, tijd en budget, met als doel de kwaliteit van de ICT-dienstverlening binnen de klantorganisatie te optimaliseren. De ICT-programmamanager zorgt voor een gestructureerde aanpak, bewaakt de voortgang en stuurt bij waar nodig. Daarnaast onderhoudt hij of zij een goede samenwerking tussen stakeholders, communiceert transparant over de projectstatus en zorgt ervoor dat de resultaten aansluiten bij de behoeften van de organisatie.</p> \n<p>Binnen VEKA wordt een pragmatische aanpak en een hands-on mentaliteit gehanteerd om de voortgang te monitoren en een effectieve samenwerking met alle stakeholders te realiseren</p> \n<p>Dimensies van de functie:</p> \n<ul> \n<li>Stuurt ICT-projecten aan met hoge complexiteit en/of strategisch belang, die een directe impact hebben op organisatie kritische processen.</li> \n<li>Beschikt over diepgaande kennis van de business en stemt projecten af op de specifieke behoeften en strategische doelen van de klantorganisatie.</li> \n<li>Plant en beheert projecten waarbij zowel korte- als langetermijndoelen worden geborgd.</li> \n<li>Volgt de voortgang van projecten nauwgezet op, bewaakt mijlpalen en budgetten en zorgt voor de inzet van de benodigde middelen.</li> \n<li>Werkt effectief samen met een heterogene groep van belanghebbenden, vaak met tegengestelde belangen, en creëert draagvlak door duidelijke communicatie en belangenafweging.</li> \n<li>Zorgt ervoor dat de ICT-dienstverlening van de klantorganisatie op een kwalitatieve en duurzame manier wordt verbeterd.</li> </ul> \n<p><span>Autonome beslissingsbevoegdheid:</span></p> \n<p>De functiehouder beslist hoe de bestaande procedures en methodes moeten aangepast worden om de zich nieuw aandienende situatie binnen de bestaande context te integreren. De functiehouder kan de inhoudelijke betekenis van bestaande concepten bijsturen.</p>"}
{"link":"/Job/vdab-72070215","description":"<p>Het managen van ICT-projecten binnen de vastgestelde scope, tijd en budget, met als doel de kwaliteit van de ICT-dienstverlening binnen de klantorganisatie te optimaliseren. De ICT-programmamanager zorgt voor een gestructureerde aanpak, bewaakt de voortgang en stuurt bij waar nodig. Daarnaast onderhoudt hij of zij een goede samenwerking tussen stakeholders, communiceert transparant over de projectstatus en zorgt ervoor dat de resultaten aansluiten bij de behoeften van de organisatie.</p> \n<p><span>Dimensies van de functie</span></p> \n<ul> \n<li>Je coördineert en beheert een portefeuille van diverse ICT-projecten met korte en lange doorlooptijden.</li> \n<li>Je houdt rekening met de behoeften van klanten en richt de projecten zodanig in dat ze een directe impact hebben op organisatie kritische processen en bijdragen aan de strategische doelen van de organisatie.</li> \n<li>Je beschikt over kennis van de business en stemt ICT-oplossingen af op de technologische mogelijkheden en beperkingen, inclusief personeel, budget en tijd.</li> \n<li>Je werkt effectief met een heterogene groep van belanghebbenden, vaak met tegengestelde belangen, en creëert draagvlak door duidelijke communicatie en belangenafweging.</li> \n<li>Je zorgt voor een samenhangend en geïntegreerd beleid en beheer van alle ICT-initiatieven en projecten binnen de portefeuille, met een focus op strategische samenhang en efficiëntie.</li> </ul> \n<p><span>Autonome beslissingsbevoegdheid:</span></p> \n<p>De functiehouder kan beslissingen nemen waardoor de tactische betekenis van de bestaande procedures en technieken wijzigt en/of verschuift zo lang er aan het bestaan en het uiteindelijke doel van deze laatste niet wordt geraakt. Dit houdt tevens in dat hij binnen het bestaande kader nieuwe concepten kan toevoegen of de inhoud van de reeds bestaande kan aanpassen.</p> \n<p><span>Resultaatgebieden</span></p> \n<ul> \n<li><span>Resultaatgebied 1</span>: Programma-management</li> \n<li><span>Resultaatgebied 2:</span> Programma-uitvoering en -opvolging. Het opvolgen en begeleiden van de uitvoering van de geplande projecten om te garanderen dat de beoogde resultaten en doelstellingen van het programma succesvol worden behaald</li> \n<li><span>Resultaatgebied 3</span>: Peoplemanagement. Zorgen dat alle projectleden zowel individueel als in teamverband op een efficiënte manier bijdragen aan de realisatie van het programma en de deelprojecten, en hen de benodigde vaardigheden en kennis ontwikkelen om succesvol te presteren</li> \n<li><span>Resultaatgebied 4:</span> Rapporteren. Het rapporteren van de voortgang en de behaalde resultaten van het programma, zodat het management goed geïnformeerd blijft en eventuele bijsturingen tijdig kunnen worden gepland en uitgevoerd</li> \n<li><span>Resultaatgebied 5:</span> Communicatie en samenwerken. Samenwerken met de betrokken stakeholders en opstellen van communicatie-initiatieven om de klanten beter te informeren over het ICT-dienstenaanbod</li> \n<li><span>Resultaatgebied 6</span>: Kennisoverdracht. Het effectief overdragen van het programma naar de organisatie om een succesvolle implementatie van de programma- en projectresultaten te realiseren</li> </ul>"}
{"link":"/Job/vdab-72059402","description":"<p>Heb je ervaring als projectleider in een softwareontwikkelingsomgeving? Voel jij je geroepen om technische oplossingen te realiseren en te onderhouden die zich richten op het beheer en de ontsluiting van data en informatie m.b.t. het domein bodem en ondergrond? Wil je meehelpen om zo de missie en visie van Databank Ondergrond Vlaanderen (DOV) mee te ondersteunen ? Lees dan verder of deze functie bij je past.</p> \n<p>Databank Ondergrond Vlaanderen (DOV) is een samenwerkingsverband binnen de Vlaamse Overheid, tussen het Departement Omgeving, het Departement MOW, de Vlaamse Milieumaatschappij en de Openbare Vlaamse Afvalstoffenmaatschappij dat zich toelegt op het samen beheren en ontsluiten van data en informatie met betrekking tot de ondergrond en de bodem in Vlaanderen. De DOV-coördinatie, evenals het DOV-IT-team, bevinden zich binnen het departement Omgeving. DOV is een netwerkorganisatie met niet enkel partners binnen de overheid, maar ook veel externe partijen die data aanleveren en/of afnemen.</p> \n<p><strong>Wat zal je moeten doen?</strong></p> \n<p>Je hoofdopdracht bestaat erin om je scrumteam aan te sturen om de vragen van de PO’s (zijnde verschillende verantwoordelijken bij de partners van DOV die langs business kant gecoördineerd worden via het DOV-coördinatieteam) te realiseren. Daarbij staat centraal:</p> \n<ul> \n<li>Leiden, coördineren en opvolgen van projecten met een complexe I&amp;T component, van initiatie tot oplevering.</li> \n<li>Opstellen en beheren van projectplannen, inclusief scope, timing en budget.</li> \n<li>Coördineren van een multidisciplinair projectteam en externe partners.</li> \n<li>Je belangrijkste taken:</li> \n<li>Projectinitiatie. Opstellen van projectdefinitie, doelstellingen, deliverables, en scope in overleg met opdrachtgevers en stakeholders.</li> \n<li>Planning en organisatie. Opstellen en bewaken van projectplanning, mijlpalen, deadlines en afhankelijkheden.</li> \n<li>Teamcoördinatie. Samenstellen, aansturen en coachen van multidisciplinaire projectteams.</li> \n<li>Risicobeheer en het implementeren van mitigatiestrategieën.</li> \n<li>Rapportering en communicatie. Regelmatig rapporteren aan stuurgroep, sponsors of lijnmanagement (statusrapporten, dashboards, lessons learned).</li> \n<li>Budgetbeheer. Opvolgen van kosten, budgetten en indien nodig bijsturen.</li> \n<li>Opstellen en bewaken van projectplanning, mijlpalen, deadlines en afhankelijkheden.</li> </ul> \n<p>Je bent sterk in het samenbrengen van mensen zowel binnen als buiten je team om tot gepaste technische oplossingen te komen zoals afgesproken in de business cases. DOV is een complexe organisatie met veel businesspartners zowel binnen als buiten het departement. Heldere communicatie is daarbij uiterst belangrijk.</p> \n<p>Je werkt nauw samen met de Techleads waarmee je zowel de functionele als de technische kant van de ontwikkelingen uittekent en je software- en GIS-ontwikkelaars en (GIS) data-operatoren aanstuurt. Ook architecten, productowners en (business- en) functionele analisten maken deel uit van elk project.</p> \n<p>Je team is ook verantwoordelijk voor het onderhoud van een aantal softwareproducten en datapublicaties. We werken in een opensource (voornamelijk JAVA) omgeving.</p> \n<p>Je trekt waar nodig verbeteringstrajecten om organisatorische en methodische wijzigingen te implementeren.</p> \n<p>Je werkt nauw samen met de DOV-coördinatie (programmamanager) in het opstellen van een roadmap conform de prioriteiten in het DOV-portfolio. Je geeft mee invulling aan het Strategisch overleg van DOV.</p>"}
{"link":"/Job/vdab-71953713","description":"<p>Je komt terecht bij Het Agentschap Facilitair Bedrijf en meer bepaald bij de Cluster Documentbeheer. Deze cluster biedt \n<span>voor overheden in Vlaanderen dienstverleningen en advies aan over archief- en informatiebeheer en neemt de beleidsmatige rol voor dit thema op voor overheden in Vlaanderen.</span></p> \n<p>De grootste dienstverleningen van de Cluster Documentbeheer zijn Digitaal Archief Vlaanderen, DigiPost en het Archiefdepot Vlaamse overheid. In het kader van deze dienstverleningen ondersteunt de Cluster Documentbeheer meer dan 50 Vlaamse agentschappen en departementen binnen de Vlaamse overheid en meer dan 250 lokale overheden bij hun archief- en informatiebeheer.</p> \n<p>Voor deze opdracht kom je terecht in de dienstverlening ondersteuning bij informatiebeheer</p> \n<p><strong>Waar kom je terecht?</strong></p> \n<p>Je werkt je in in de werking van de platformen en dienstverlening(en) die de Cluster Documentbeheer aanbiedt.</p> \n<p>Je voornaamste taak wordt het ondersteunen van de entiteiten van de Vlaamse overheid. Concreet betekent dit o.a. dat je:</p> \n<ul> \n<li>Klant functioneel zal ondersteunen bij het aansluiten op de platformen van de cluster Documentbeheer (bv. E-depot, Archief Overdragen, Serieregister …);</li> \n<li>Klant opleidt en ondersteunt in het gebruik van de platformen (bv. Opmaken van series in het Serieregister of overdagen van analoog of digitaal archief);</li> \n<li>Klant begeleidt bij herhuisvestingstrajecten waarbij het analoog archief weggewerkt moet worden in functie van de nulnorm (bv. de inhuizing in VAC Leuven, de verhuis binnen het VAC Antwerpen). Dit gaat concreet over het adviseren van klanten bij selectie- en waardering, het organiseren van archiefwerkgroepen per project, het opvolgen en coördineren van de logistieke aspecten …</li> \n<li>Klant begeleidt bij de implementatie en beheer van softwarepakketten (bv. SharePoint, …);</li> \n<li>Uitwerken van een informatiebeleid;</li> \n<li>Omzetten van het informatiebeleid van de klant, naar concrete richtlijnen en handleidingen;</li> \n<li>Inzetten van de nodige Microsoft 356 componenten.</li> </ul> \n<p>Je zal flexibel ingezet worden naargelang de concrete behoeften bij de verschillende entiteiten van de Vlaamse overheid.</p> \n<p align=\"left\">Naast je werkzaamheden ter ondersteuning van de verschillende entiteiten van de Vlaamse en overheid kan je ook ingeschakeld worden binnen interne projecten van de Cluster Documentbeheer.</p>"}
{"link":"/Job/vdab-71887083","description":"<p><span> </span></p> \n<p><strong>Inleiding</strong></p> \n<p>Bij het Agentschap voor Hoger Onderwijs, Volwassenenonderwijs, Kwalificaties en Studietoelagen (AHOVOKS) van de Vlaamse Overheid zoeken we een analist.</p> \n<p>Ben jij op zoek naar een nieuwe uitdaging waarbij je als analist wil meewerken aan de lancering en uitwerking van innovatieprojecten dan ben jij misschien wel onze ideale kandidaat! </p> \n<p><strong>Waar kom je terecht? </strong></p> \n<p>Je treedt in dienst van Vlaanderen Connect, met een contract voor onbepaalde duur, en je wordt voor lange termijn (minstens 3 à 5 jaar) ter beschikking gesteld aan het Agentschap voor Hoger Onderwijs, Volwassenenonderwijs, Kwalificaties en Studietoelagen. </p> \n<p>AHOVOKS heeft als missie het levenslang en levensbreed kwalificatiegericht leren voor iedereen mogelijk te maken. Het agentschap heeft als visie om de Vlaamse bevolking meer te laten deelnemen aan levenslang leren, de kwaliteit en het aanbod van de leermogelijkheden te verbeteren en om een efficiënte overheidsorganisatie te zijn die kan inspelen op de actuele en toekomstige maatschappelijke noden en evoluties.</p> \n<p><span>Als medewerker van AHOVOKS werk je samen met jouw collega’s aan de realisatie van deze missie en help je hiermee burgers.</span></p>"}
{"link":"/Job/vdab-71883893","description":"<p><strong><span>Inleiding</span></strong></p> \n<p><span>Bij Wonen in Vlaanderen zijn we op zoek naar een ervaren (Microsoft) BI data engineer om ons Business Intelligence (BI) team te versterken. Je speelt een sleutelrol in een goed draaiend BI-team dat diverse business afdelingen en het beleid actief ondersteunt om hun analytische rapporteringsbehoeften optimaal in te vullen.</span></p> \n<p><strong><span>Waar kom je terecht? </span></strong></p> \n<p><span>Wonen in Vlaanderen is het Vlaamse agentschap dat instaat voor het optimaal organiseren van wonen in het Vlaamse gewest. Dit houdt o.a. in: zorgen voor voldoende sociale woningen en stimuleren van kwalitatief, duurzaam en energie-efficiënt wonen.</span></p> \n<p><span>Binnen een ICT-dienst van een 80-tal specialisten kom je terecht in een hecht BI-team van 7 personen. Dit team werkt nauw samen met het team Kennisbeheer en met diverse business diensten om de (analytische) rapporteringsbehoeften van gebruikers, management en beleid zo goed mogelijk in te vullen.</span><span>Het BI-team onderhoudt een enterprise data warehouse volgens de regels van de kunst, en ondersteunt business experten en het Vlaamse woonbeleid door middel van data marts, tools en expertise. Je werkt 1 of 2 dagen per week in het moderne VAC gebouw in Brussel en krijgt verder alle faciliteiten om vlot van thuis uit werken.</span></p>"}
{"link":"/Job/vdab-71862191","description":"<p><span>‘Software factory’ (SWF) is verantwoordelijk voor de ontwikkeling van bedrijfsapplicaties. Binnen deze afdeling ontwikkelen we de applicaties alsook het bewaken van de gezondheid van deze applicaties en het up-to-date houden binnen het applicatielandschap.</span> \n<span>VDAB is een omgeving met een zeer recente technologie stack waar je ruimte krijgt tot groei en je potentieel ten volle kan ontwikkelen. je komt in een zeer open en gedreven team terecht Om de continuïteit en de kwaliteit van het ontwikkelingsproces te garanderen, zet SWF in op interne medewerkers die deze kennis kunnen borgen.</span></p> \n<p><span>De performance Tester heeft als hoofddoel te waarborgen dat de systemen, applicaties en websites van de organisatie optimaal presteren onder reële gebruiksomstandigheden. Dit betekent dat ze snel, stabiel en betrouwbaar moeten functioneren, zelfs onder hoge load.. De Performance Tester identificeert prestatieproblemen en knelpunten, en werkt nauw samen met de ontwikkelteams om deze proactief op te lossen voordat ze onze eindgebruikers bereiken. Uiteindelijk draagt de Performance Tester bij aan een optimale gebruikerservaring en de tevredenheid van de klant.</span></p> \n<p><span>Als performance tester maak je deel uit van het VDAB ‘Software factory – Quality assurance’ team en rapporteer je aan de QA officer.</span></p> \n<p><strong><span>Wat doe je (graag)?</span></strong></p> \n<p>● Het ontwerpen, uitvoeren en analyseren van performancetesten: Dit omvat het opstellen van testscenario's, het schrijven van scripts, het uitvoeren van de testen en het analyseren van de resultaten om prestatieproblemen en knelpunten te identificeren.…</p> \n<p>● Het identificeren en oplossen van prestatieproblemen: De Performance Tester werkt samen met de ontwikkelteams (front-end en back-end) om de oorzaak van prestatieproblemen te achterhalen en oplossingen te implementeren.…</p> \n<p>● Het communiceren van bevindingen: De Performance Tester rapporteert de testresultaten en bevindingen aan de relevante stakeholders, zoals release management, business, ontwikkelteams en projectleiders. Deze rapportages spelen een belangrijke rol in de go/no-go beslissing voor productie releases.…</p> \n<p>● Scripts ontwikkelen: Of het nu gaat om bestaande scripts aanpassen of nieuwe schrijven in Javascript, Vbscript, Groovy, etc., dit is essentieel om tests te automatiseren.</p> \n<p>● Test scenario's definiëren: Samen met het team bepaal je welke gebruikersacties nagebootst moeten worden, met welke data, en onder welke load. Dit vereist inzicht in de applicatie en gebruikersgedrag.</p> \n<p>● Testuitvoering en monitoring: De tests draaien, vaak met tools die de Performance Tester beheerst, en daarbij de systeemprestaties in de gaten houden (reactietijden, resourcegebruik).</p> \n<p>● Resultatenanalyse: Niet alleen 'slaagt' of 'faalt' een test, de Tester duikt in de data om bottlenecks, afwijkingen en trends te ontdekken.</p> \n<p>● Probleemoplossing: Soms vereist dit diepgaande technische kennis om de oorzaak van een prestatieprobleem te vinden, in samenwerking met ontwikkelaars.</p> \n<p>● Rapportage en communicatie: Bevindingen helder overbrengen aan diverse stakeholders, zowel mondeling als schriftelijk, zodat er actie ondernomen kan worden</p>"}
{"link":"/Job/vdab-71770866","description":"<p>Als ontwikkelaar speel je een sleutelrol in de ontwikkeling van robuuste en schaalbare applicaties. Je bent verantwoordelijk voor zowel front-end als back-end ontwikkeling van een of meerdere softwareoplossingen binnen het departement. Je werkt nauw samen met je technical lead, functionele analisten, QA-ontwikkelaars en andere ontwikkelaars om applicaties te bouwen die zowel technisch sterk als gebruiksvriendelijk zijn. Je draagt bij aan de optimalisatie van de softwarekwaliteit en prestaties, waarbij je de vastgelegde richtlijnen toepast en meewerkt aan de continue verbetering van onze ontwikkelprocessen.</p> \n<p><span>Je komt terecht in een multidisciplinair agile team binnen het Departement Werk, Economie, Wetenschap, Innovatie en Sociale Economie (WEWIS) van de Vlaamse overheid. Dit multifunctionele team bestaat uit een productmanager, scrummaster, techlead, functionele analisten en ontwikkelaars. Binnen het team staat samenwerking centraal en wordt gewerkt volgens agile principes, met een focus op continue verbetering en kennisdeling. Samen ontwikkelen jullie kwaliteitsvolle en toekomstgerichte digitale oplossingen die bijdragen aan het sociaal-economisch beleid van Vlaanderen.</span></p> \n<p> </p>"}
{"link":"/Job/vdab-71765604","description":"<p><span><span lang=\"NL\">Bij de Vlaamse Overheid via het agentschap Digitaal Vlaanderen en ter versterking van het Bureau voor Digitale Veiligheid, zijn wij op zoek naar gemotiveerde medewerkers die in een team van</span></span><span><strong><span lang=\"NL\">informatieveiligheidsspecialisten (Information Security Officer)</span></strong></span><span><span lang=\"NL\">onze klanten gaan ondersteunen bij het in dienst stellen en uitvoeren van het informatieveiligheidsbeleid.</span></span></p> \n<p><span><span lang=\"NL\">Binnen de Vlaamse overheid is het informatieveiligheidsbeleid conform ISO27001/02 en de AVG uitgewerkt en vastgelegd in het zogenaamde Informatie \n<strong>c</strong>lassificatie \n<strong>r</strong>aamwerk (ICR).</span></span><span><span><br> </span></span><span><span lang=\"NL\">Digitaal Vlaanderen biedt ondersteuning aan de entiteiten van de Vlaamse overheid voor de implementatie van het informatieveiligheidsbeleid en het ICR van de Vlaamse overheid. \n<br> Vanuit het Bureau voor Digitale Veiligheid gaan we dit aanvullen met de dienstverlening ‘Information Security Officer as a Service’ (ISOaaS). \n<br> </span></span></p> \n<p><span><span>Jouw werkplek hangt af van je activiteit en van de afspraken met de organisatie waar je werkzaam bent. Soms spreek je af met andere collega’s binnen het bureau in Gent of Brussel voor kennisdeling. Andere dagen ga je naar het kantoor van de klant waarvoor je werkt. Uiteraard is het ook mogelijk om sommige dagen vanuit thuis te werken</span></span></p>"}
{"link":"/Job/vdab-71485532","description":"<p><span>Het agentschap Digitaal Vlaanderen is op zoek naar een gedreven en enthousiaste Senior Procurement Strateeg om de afdeling PMO &amp; Organisatie te versterken.</span></p> \n<p><span>Ben jij op zoek naar een nieuwe uitdaging waarbij je als \n<strong>Senior</strong> \n<strong>Procurement Strateeg </strong>kan bijdragen aan de digitale transformatie van Vlaanderen, dan ben jij misschien wel onze ideale kandidaat! </span></p> \n<p><strong><span>Waar kom je terecht? </span></strong></p> \n<p><span>Digitaal Vlaanderen is het digitaliseringsagentschap van de Vlaamse overheid. We ondersteunen en begeleiden Vlaamse en lokale overheden in hun digitale transformatie en hun zoektocht naar de overheid van morgen. Voor hen ontwikkelen we hightech oplossingen, bouwstenen en platformen, van loket- en frontoffice-oplossingen tot ICT, beveiliging en data. Digitaal Vlaanderen behoort tot de frontrunners van de digitalisering in Europa. \n<br> Op het vlak van open gelinkte data en open datastandaarden zijn we toonaangevend. \n<br> We zijn grensverleggend in het gebruik van AI en we voeren een innovatief, duurzaam en inclusief beleid. Dat maakt van ons één van de grootste en boeiendste werkgevers voor ICT-talent in Vlaanderen. En jij kan daar deel van uitmaken! </span></p> \n<p><strong><span>Jij, als spil in slimme en strategische aankopen</span></strong></p> \n<p><span>Concreet betekent dit:</span></p> \n<p><strong><span>Je begeleidt aankoopdossiers van aanvraag tot levering:</span></strong></p> \n<ul type=\"disc\"> \n<li><span>Je beheert en coördineert aankopen via raamcontracten en overheidsopdrachten, voor uiteenlopende percelen zoals ICT-diensten, materiaal en externe resources.</span></li> \n<li><span>Je adviseert collega’s over het meest geschikte aankooptraject en schat risico’s in, ook bij wervingen.</span></li> \n<li><span>Je volgt de volledige administratie nauwkeurig op: van werkopdrachten en aanvragen tot gunningsverslagen en IF-documentatie.</span></li> </ul> \n<p><strong><span>Je denkt strategisch mee en verbetert processen:</span></strong><strong></strong></p> \n<ul type=\"disc\"> \n<li><span>Je analyseert interne en externe aankoopnoden en vertaalt die naar slimme aankoopstrategieën.</span></li> \n<li><span>Je denkt proactief mee over nieuwe raamcontracten die beantwoorden aan de noden van vandaag én morgen.</span></li> \n<li><span>Je ondersteunt de aankoopmanager bij het vormgeven en optimaliseren van het centrale aankoopbeleid en -processen.</span></li> </ul> \n<p><strong><span>Je zorgt voor overzicht, grip en kwaliteit:</span></strong></p> \n<ul type=\"disc\"> \n<li><span>Je volgt het financieel beheer van alle aankopen nauwgezet op.</span></li> \n<li><span>Je houdt de profielencatalogus voor externe medewerkers up-to-date en scherp geprijsd.</span></li> \n<li><span>Je optimaliseert het gebruik van het Managed Service Provider-platform (Connecting Expertise / Public Sourcing).</span></li> </ul> \n<p><strong><span>Je bouwt sterke relaties op:</span></strong></p> \n<ul type=\"disc\"> \n<li><span>Je beheert actief de relaties met leveranciers en partners, en voert zowel individuele als strategische prijs- en contractonderhandelingen.</span></li> \n<li><span>Je versterkt het stakeholdermanagement: je werkt in tandem met interne teams, collega-aankopers en externe partners om duurzame samenwerking op te bouwen.</span></li> </ul> \n<p><strong><span>Je werkt mee aan innovatieve projecten:</span></strong></p> \n<ul type=\"disc\"> \n<li><span>Je hebt een adviserende rol bij resource-aankopen binnen de verschillende afdelingen.</span></li> \n<li><span>Je vertaalt complexe noden naar concrete oplossingen met maatschappelijke impact.</span></li> \n<li><span>Je krijgt de kans om mee te werken aan een AI Proof of Concept (POC) om de aankoopprocessen efficiënter en slimmer te maken.</span></li> </ul>"}
{"link":"/Job/vdab-71416541","description":"<p>Werk met ons mee voor kansrijk opgroeien Opgroeien in Vlaanderen en Brussel kan op vele manieren, maar nooit alleen. Alleen samen maken we pas echt het verschil, voor élk kind en voor élke jongere. Om dit te realiseren zoeken we straffe collega's. Samen staan we sterker.</p> \n<p>We zoeken een ICT Technisch Projectcoördinator voor onze interne dossierbeheersystemen die instaan voor het beheer van de erkende en vergunde actoren in het Kinderopvang- en Preventieve Gezinsondersteuning-landschap.</p> \n<p>Je werkt mee aan de verdere ontwikkeling en optimalisatie van deze digitale systemen die een directe impact hebben op de kwaliteit en continuïteit van de kinderopvanginitiatieven en gezinsondersteunende organisaties in Vlaanderen.</p> \n<p>Ben jij technisch sterk, goed in coördineren en wil je een maatschappelijke impact maken? Dan zijn wij naar jou op zoek!</p> \n<p><span>Waar kom je terecht?</span></p> \n<p>Als Technisch Projectcoördinator werk je binnen het ICT team van Opgroeien, Kind en Gezin, mee aan het ontwikkelen en optimaliseren van de informatietoepassingen binnen het ontwikkelde beleidskader en zorg je ervoor dat de informatiedoorstroming binnen Kind en Gezin zo optimaal en geautomatiseerd verloopt.</p> \n<p>Als IT Business Analist vorm je de schakel tussen de business en IT.Je vertaalt bedrijfsbehoeften naar heldere analyses en functionele specificaties. Na overleg met stakeholders analyseer je processen, gegevensstromen en behoeften, en werk je deze uit in oplossingen op basis van Oracle-technologie. Je beschikt over voldoende technische kennis om mee te denken met ontwikkelaars, queries op te stellen en datamodellen te begrijpen. Zo draag je bij aan efficiënte, toekomstbestendige IT-oplossingen die de bedrijfsdoelstellingen ondersteunen. </p> \n<p>Je versterkt het ICT team dat instaat voor het dossierbehandelingsysteem dat intern is ontwikkeld voor het beheer van vergunde en erkende voorzieningen die ondersteuning krijgen van Opgroeien. Om dit project kwaliteitsvol te ondersteunen en verder uit te bouwen, gebruikt het ontwikkelteam o.a. technologieën zoals Oracle RDBMS, Oracle APEX, Oracle Forms, REST/JSON, ……..</p> \n<p>Je takenpakket houdt o.a. in:</p> \n<ul> \n<li>Je coördineert de nodige technische aanpassingen en vernieuwingen aan het dossierbeheersysteem dat gebruikt wordt voor het beheer van vergunningsaanvragen, erkenningen, inspecties en opvolging van de kinderopvanginitiatieven en gezinsondersteunende actoren.</li> \n<li>Je stemt de technische vereisten af met de functionele analisten, beleidsmedewerkers en eindgebruikers.</li> \n<li>Je werkt nauw samen met andere interne IT-teams en externe partners voor de implementatie van verbeteringen, updates en integraties.</li> \n<li>Je bewaakt de technische kwaliteit, stabiliteit en veiligheid van het systeem.</li> \n<li>Je biedt tweedelijnsondersteuning om de continuïteit te verzekeren en de efficiëntie en effectiviteit te waarborgen.</li> \n<li>Je zorgt voor een correcte documentatie, technische overdrachten en ondersteuning richting functioneel beheer.</li> \n<li>Je draagt actief bij aan de migratie en digitalisering van papieren processen binnen het erkennings- en vergunningenbeleid.</li> \n<li>Je houdt de technologische evoluties op de markt van ICT-toepassingen actief bij en wisselt kennis en ervaringen uit met collega’s om de kwaliteit van de dienstverlening te blijven optimaliseren.</li> </ul> \n<p>Het volledige overzicht van de taken kan je vinden in het functieprofiel in bijlage.</p>"}
{"link":"/Job/vdab-71391613","description":"<p>Als projectleider bij VDAB ben je actief bezig met leiden, coördineren en opvolgen van projecten met een complexe I&amp;T component die rechtstreeks of onrechtstreeks een impact hebben op de burger. Je werkt nauw samen met diverse stakeholders om ervoor te zorgen dat projecten binnen de gestelde tijd, scope en budget worden gerealiseerd. Je verbindt strategische doelen met operationele realiteit en werkt daarvoor vaak samen met collega's die samen met jou zorgen voor het realiseren van een impactvolle, duurzame verandering.</p> \n<p><span>Waar kom je terecht?</span></p> \n<p>Je komt terecht in de afdeling O&amp;O Men kan terecht komen in 1 van de 5 teams: burger, werkgever, partner &amp; beleid, corporate of ORB &amp; IT. Wij zijn verantwoordelijk voor de veranderingen die rechtstreeks of onrechtstreeks een impact hebben op de werkgever, partner of interne klant.</p> \n<p>Onze standplaats is in Brussel kort bij het Noordstation. Je werkt gemiddeld 1 à 2 dagen in Brussel.</p> \n<p><span>Wat zal je moeten doen?</span></p> \n<ul> \n<li>Leiden, coördineren en opvolgen van projecten met een complexe I&amp;T component, van initiatie tot oplevering.</li> \n<li>Opstellen en beheren van projectplannen, inclusief scope, timing en budget.</li> \n<li>Coördineren van multidisciplinaire projectteams en externe partners.</li> </ul> \n<p><span>Wat zijn je belangrijkste taken?</span></p> \n<ul> \n<li>Projectinitiatie. Opstellen van projectdefinitie, doelstellingen, deliverables, en scope in overleg met opdrachtgevers en stakeholders.</li> \n<li>Planning en organisatie. Opstellen en bewaken van projectplanning, mijlpalen, deadlines en afhankelijkheden.</li> \n<li>Teamcoördinatie. Samenstellen, aansturen en coachen van multidisciplinaire projectteams.</li> \n<li>Risicobeheer en het implementeren van mitigatiestrategieën.</li> \n<li>Rapportering en communicatie. Regelmatig rapporteren aan stuurgroep, sponsors of lijnmanagement (statusrapporten, dashboards, lessons learned).</li> \n<li>Budgetbeheer. Opvolgen van kosten, budgetten en indien nodig bijsturen.</li> </ul>"}
{"link":"/Job/vdab-71346721","description":"<p><span>Wat zal je moeten doen?</span></p> \n<p>Als Oracle-APEX ontwikkelaar ben je verantwoordelijk voor het hart van onze werking: de toepassingen die ons helpen deze missie te realiseren. Zo zal je meewerken aan de ontwikkeling van een nieuwe inschrijfmodule voor de toelatingsexamen Arts-Tandarts-Dierenarts, waarmee burgers zich inschrijven voor deze examens; evenals aan het EC-platform, dit is de toepassing waarmee de examencommissie secundair onderwijs examens plant; de onderwijsdoelendatabank,... Op die manier sta je mee aan de basis van nieuwe innovaties met een toekomsthorizon van 2 tot 5 jaar. Je komt terecht binnen ons Oracle-APEX ontwikkelteam, dat centraal voor het agentschap werkt, waar je samen met je collega’s bedrijf kritische toepassingen op maat ontwikkelt. Je krijgt hierbij zowel afwisseling tussen de verschillende domeinen/toepassingen, als diepgang op één van de domeinen/toepassingen. Je ontwikkelt projecten (grote veranderingen aan de toepassingen), onderhoudt en werkt mee aan oplossingen voor incidenten.</p> \n<p><span>Je takenpakket </span>bestaat onder andere uit volgende uitdagingen:</p> \n<p> </p> \n<ul> \n<li>Samen met het team zorg je dat de opgeleverde user stories gevalideerd worden op kwaliteit en functionele/technische haalbaarheid.</li> \n<li>Je stemt af met analisten en product owner over de inhoud van de stories en het logisch en technisch ontwerp om de stories te realiseren. Je staat analisten en product owner bij met jouw technische expertise.</li> \n<li>Op basis van user stories ontwikkel je nieuwe toepassingen of doet aanpassingen aan bestaande toepassingen.</li> \n<li>Je staat in voor de kwaliteit van de toepassingen die je ontwikkelt.</li> \n<li>Je schrijft geautomatiseerde testscenario’s, samen met de testers in het team.</li> \n<li>Je zorgt voor voldoende technische documentatie van de software die je ontwikkelt hebt.</li> \n<li>Je draagt bij tot een vlotte scrum werking binnen het team. Hierbij zorg je mee voor backlogverfijningen, inschattingen, actieve bijdrage binnen stand ups, retrospectieven, sprintreviews en sprintplanning.</li> \n<li>Je leert ook de business context en meerwaarde kennen van de software die je ontwikkelt.</li> \n<li>Je bent een coach voor ontwikkelaars binnen je team en je kan aan de hand van code reviews de kwaliteit van de ontwikkelde software bewaken.</li> \n<li>Je zorgt er mede voor dat de planning en de opgelegde deadlines binnen het team gehaald worden.</li> \n<li>Je verzorgt ondersteuning naar applicatiebeheerders bij behandeling van problemen en incidenten.</li> </ul>"}
{"link":"/Job/vdab-71247638","description":"<p><strong><span>Ben jij een analytische denker met een hart voor maatschappelijke impact?</span></strong><span><br> Het Agentschap Wonen in Vlaanderen zoekt een ervaren</span><strong><span>Business Analist</span></strong><span>die wil bijdragen aan een efficiënter woonbeleid. Je start binnen de afdeling</span><strong><span>Financiën</span></strong><span>, met focus op het programma</span><strong><span>‘Performante Actoren’</span></strong><span>, dat woonmaatschappijen en lokale besturen ondersteunt in hun maatschappelijke opdracht.</span></p> \n<p> </p> \n<p><strong><span>Wat ga je doen?</span></strong></p> \n<ul type=\"disc\"> \n<li><span>Uitvoeren van impact- en businessanalyses binnen het domein ‘Performante Actoren’.</span></li> \n<li><span>Vertalen van regelgeving en signalen uit het werkveld naar concrete oplossingen.</span></li> \n<li><span>Brug vormen tussen business en ICT: samenwerken met Business experten, Product Owners, analisten en architecten.</span></li> \n<li><span>Identificeren en opvolgen van procesoptimalisaties en waar noodzakelijk voorstellen tot digitalisatie uitwerken</span></li> \n<li><span>Opstellen van storymaps en datamodellen ter ondersteuning van initiatieven.</span></li> </ul> \n<p> </p> \n<p><strong><span>Waar kom je terecht?</span></strong></p> \n<p><span>Je werkt in</span><strong><span>Brussel – VAC Herman Teirlinck (Tour &amp; Taxis)</span></strong><span>, met ruime mogelijkheid tot thuiswerk. Je maakt deel uit van de ICT-dienst (100-tal medewerkers), maar werkt initieel nauw samen met de afdeling Financiën. Het agentschap telt 500 medewerkers verspreid over Vlaanderen en streeft naar kwaliteitsvol, betaalbaar en toegankelijk wonen.</span></p>"}
{"link":"/Job/vdab-70948751","description":"<p><span>Wonen in Vlaanderen is het Vlaamse agentschap dat instaat voor het optimaal organiseren van wonen in het Vlaamse gewest. Wij willen – samen met onze partners – kwaliteitsvol, toegankelijk, woonzeker en betaalbaar wonen mogelijk maken voor alle inwoners van Vlaanderen, en dit voor zowel de Vlaamse woonmarkt in het algemeen als voor sociale woningen in het bijzonder. Onze cultuur wordt gekenmerkt door samenwerken, kwaliteit, eigen initiatief, klantgerichtheid en integriteit.</span></p> \n<p> </p> \n<p><span>Ons agentschap bestaat uit een 500-tal medewerkers verspreid over 6 vestigingen in de verschillende provincies. Jouw standplaats zal Brussel zijn, en meer bepaald de site van Tour &amp; Taxis in de buurt van het Noordstation (al kan je ook veel van thuis uit werken).</span></p> \n<p> </p> \n<p><span>Jij wordt een medewerker van de ICT-dienst, en meer bepaald van het team ‘Architectuur &amp; Governance. Deze dienst staat in voor een optimale ICT-ondersteuning van de businessafdelingen, een steeds verder doorgedreven digitalisering van de interne werking, inclusief de interactie met woonactoren en lokale besturen, en voor diensten ter beschikking van de burger. De ICT-dienst is een 100-tal personen groot, waarvan 7 personen in het team ‘Architectuur &amp; Governance’; heel wat taken zijn echter ook uitbesteed aan ICT dienstenbedrijven. </span></p> \n<p> </p> \n<p><span>Bij Wonen in Vlaanderen maken we gebruik van een breed scala aan technologieën om onze operationele efficiëntie en dienstverlening te optimaliseren. Voor onze financiële processen maken we gebruik van SAP. </span></p> \n<p><span>Casemanagement en low-code platformen worden ingezet voor de ontwikkeling van workflow-gebaseerde toepassingen en dossierbehandeling. Deze platformen stellen ons in staat om snel en flexibel applicaties te ontwikkelen die voldoen aan de behoeften van onze organisatie, zonder dat er uitgebreide programmeerkennis vereist is. Voor maatontwikkeling, zetten we in op .NET Core </span><span>wanneer specifieke eisen en uitgebreide functionaliteiten vereist zijn.</span><span>. </span></p> \n<p><span>Voor de hosting maken we gebruik van een hybride omgeving die bestaat uit Azure, AWS en on-premise. Hierdoor kunnen we onze applicaties veilig en schaalbaar hosten en beheren, afhankelijk van de specifieke eisen van onze projecten.</span></p>"}
{"link":"/Job/vdab-70946883","description":"<p><strong><span>Inleiding</span></strong></p> \n<p><span>Bij het agentschap Digitaal Vlaanderen gaan we op zoek naar een Product Owner ter versterking van het team Data-integratie. </span></p> \n<p><span>Ben jij op zoek naar een nieuwe uitdaging waarbij je als Product Owner wil mee bouwen aan de bouwstenen binnen Data-integratie, om zo verschillende types datastromen van diverse domeinen mogelijk te maken? Dan ben jij misschien wel onze ideale kandidaat!</span></p> \n<p><span>Binnen Data-integratie zoeken wij een Product Owner om het subteam Data-integratie diensten te versterken. Dit subteam richt zich voornamelijk op het ontsluiten van diverse datastromen over meerdere domeinen via de bouwstenen van Digitaal Vlaanderen. De data wordt gebruikt in bedrijfsprocessen en het verstrekken informatie aan diverse overheidsinstanties en burgers. </span></p> \n<p><span>Deze data wordt gebruikt door diverse stakeholders binnen het brede overheidslandschap. Van Federale, vlaamse, lokale entiteiten tot burgers binnen diverse functies.</span></p> \n<p><strong><span>Waar kom je terecht?</span></strong></p> \n<p><span><span>Digitaal Vlaanderen is </span></span><span><span>een </span></span><span><span>geëngageerde</span></span><span><span>, </span></span><span><span>klantgerichte </span></span><span><span>businesspartner </span></span><span><span>voor </span></span><span><span>Vlaamse </span></span><span><span>overheidsdiensten </span></span><span><span>en </span></span><span><span>lokale</span></span><span><span>overheden</span></span><span><span>. We </span></span><span><span>bieden</span></span><span><span> hen </span></span><span><span>een </span></span><span><span>voorsprong</span></span><span><span> door </span></span><span><span>digitale </span></span><span><span>oplossingen </span></span><span><span>aan </span></span><span><span>te </span></span><span><span>bieden</span></span><span><span> die </span></span><span><span>binnen </span></span><span><span>een</span></span><span><span> breed </span></span><span><span>en </span></span><span><span>schaalbaar </span></span><span><span>ecosysteem </span></span><span><span>te </span></span><span><span>situeren </span></span><span><span>zijn</span></span><span><span>. Een </span></span><span><span>intelligente </span></span><span><span>en </span></span><span><span>wendbare </span></span><span><span>dienstverlening </span></span><span><span>staat </span></span><span><span>hierbij</span></span><span><span> steeds </span></span><span><span>centraal</span></span><span><span>.</span></span></p> \n<p><span>Je komt terecht in een van de subteams van Data-integratie binnen de afdeling Data platform. Via deze tools ontzorgen we partners bij het aansluiten, publiceren en beheren van data op het platform. We zorgen dat deze tools duurzaam en op een veilige en gestandaardiseerde manier kunnen ingezet worden. Op het centrale gegevensuitwisselingsplatform bieden we zowel open als gesloten overheidsdata aan. Deze data wordt op een uniforme, gestandaardiseerde, betrouwbare, veilige manier en conform de wetgeving ter beschikking gesteld waarbij de principes van dataveiligheid &amp; informatieclassificatie toegepast worden. \n<br> We treden op als een betrouwbare partner om de continuïteit en kwaliteit van de data-uitwisseling te waarborgen. Als Product Owner krijg je bij ons de kans om mee richting te geven aan onze software en ben je het eerste aanspreekpunt zowel intern als extern naar onze partners toe.</span></p> \n<p><span>De teams werken zowel vanuit VAC Gent als vanuit Herman Teirlinck te Brussel en verplaatsen zich over de beide locaties met een aanwezigheid van minstens 50% op kantoor.</span></p>"}
{"link":"/Job/vdab-70837353","description":"<p><strong>Wat zal je moeten doen?</strong></p> \n<p><span>Als Solution Architect ben je verantwoordelijk voor het ontwikkelen en onderhouden van de softwarearchitecturen van de Downloadtoepassing en API, de Datavindplaats API en het Product Beheer Systeem. Je zorgt ervoor dat deze architecturen in lijn blijven met de andere bestaande architecturen binnen onze afdeling.</span></p> \n<p><strong>Jouw verantwoordelijkheden:</strong></p> \n<ul type=\"disc\"> \n<li><span>Actief zoeken naar manieren om bestaande systemen te verbeteren en nieuwe technologieën te integreren.</span></li> \n<li><span>Fungeren als technisch aanspreekpunt voor zowel de business (product owners, business analisten) als voor het technische team van .NET ontwikkelaars.</span></li> \n<li><span>Waarborgen van kwalitatieve en veilige softwareoplossingen en documenteren van technische aspecten.</span></li> \n<li><span>Bijdragen aan de ontwikkeling van een langetermijnvisie voor onze software door nieuwe technologieën te evalueren en hun impact op de huidige infrastructuur te beoordelen.</span></li> \n<li><span>Ontwerpen van architecturen die veilige en efficiënte datastromen binnen de organisatie mogelijk maken, met oog voor schaalbaarheid, betrouwbaarheid en prestaties.</span></li> \n<li><span>Zorgen voor een efficiënte hosting van onze software in de Azure Cloud.</span></li> \n<li><span>Actief deelnemen aan agile ceremonies zoals stand-ups, sprint planningen en retrospectives.</span></li> \n<li><span>Nauw samenwerken met andere teamleden zoals architecten, ontwikkelaars, analisten, testers en product owners.</span></li> \n<li><span>Verlenen van 3rd line support bij incidenten of klantenvragen.</span></li> \n<li><span>Vlot communiceren en rapporteren aan je teamlead, functioneel of business analist, project manager en product owner.</span></li> </ul> \n<p><strong>Waar kom je terecht?</strong></p> \n<p>Je komt terecht in het team Data-integratie Toepassingen binnen de afdeling Data platform. Dit team bouwt en neemt toepassingen in beheer die ondersteunend werken voor het centraal gegevensuitwisselingsplatform. Via deze tools ontzorgen we partners bij het aansluiten, publiceren en beheren van data op het platform. We zorgen dat deze tools duurzaam en op een veilige en gestandaardiseerde manier kunnen ingezet worden. Op het centrale gegevensuitwisselingsplatform bieden we zowel open als gesloten overheidsdata aan. Deze data wordt op een uniforme, gestandaardiseerde, betrouwbare, veilige manier en conform de wetgeving ter beschikking gesteld waarbij de principes van dataveiligheid &amp; informatieclassificatie toegepast worden.</p> \n<p>We treden op als een betrouwbare partner om de continuïteit en kwaliteit van de data-uitwisseling te waarborgen. Als Solution Architect krijg je bij ons de kans om te werken met state-of-the-art technologie en kan je je technische vaardigheden verder ontwikkelen.</p> \n<p>Het team werkt voornamelijk vanuit het VAC te Gent (Virginie Loveling); af en toe verplaatsen we ons naar het VAC te Brussel (Herman Teirlinck)</p>"}
{"link":"/Job/vdab-70730227","description":"<p><strong><span>Inleiding</span></strong></p> \n<p><span>Het agentschap Digitaal Vlaanderen is op zoek naar een gedreven en enthousiaste \n<strong>Product Owner</strong> \n<strong>Expert</strong> om het team Veiligheid &amp; Risico te versterken.</span></p> \n<p><span>Ben jij op zoek naar een nieuwe uitdaging waarbij je als \n<strong>Product Owner Expert</strong> meewerkt aan een hoogstaande en betrouwbare dienstverlening, waar elke Vlaming dagelijks gebruik van maakt? Dan ben jij misschien wel onze ideale kandidaat! </span></p> \n<p><strong><span>Waar kom je terecht? </span></strong></p> \n<p><span>Digitaal Vlaanderen is het digitaliseringsagentschap van de Vlaamse overheid. We ondersteunen en begeleiden Vlaamse en lokale overheden in hun digitale transformatie en hun zoektocht naar de overheid van morgen. Voor hen ontwikkelen we hightech oplossingen, bouwstenen en platformen, van loket- en frontoffice-oplossingen tot ICT, beveiliging en data. Digitaal Vlaanderen behoort tot de frontrunners van de digitalisering in Europa. \n<br> Op het vlak van open gelinkte data en open datastandaarden zijn we toonaangevend. \n<br> We zijn grensverleggend in het gebruik van AI en we voeren een innovatief, duurzaam en inclusief beleid. Dat maakt van ons één van de grootste en boeiendste werkgevers voor ICT-talent in Vlaanderen. En jij kan daar deel van uitmaken! </span></p> \n<p> </p> \n<p><span>Jouw werkplek is ons kantoor in Brussel, maar er kunnen ook overlegmomenten in ons kantoor in \n<strong> </strong>Gent plaatsvinden. Uiteraard is het ook mogelijk om sommige dagen van thuis te werken.</span></p> \n<p> </p> \n<p><strong><span>Wat zal je moeten doen? </span></strong></p> \n<p><span><span>Als Product Owner kom je terecht in het team Veiligheid &amp; Risico. Het team Veiligheid &amp; Risico ontwikkelt beleid en biedt zowel strategisch advies als operationele ondersteuning om de digitale weerbaarheid van de overheid te versterken. Het richt zich niet alleen op Digitaal Vlaanderen, maar ook op andere entiteiten van de Vlaamse overheid en lokale besturen. Door het leveren van innovatieve producten en diensten ontzorgt het team zijn partners maximaal bij de uitvoering van hun informatieveiligheidsbeleid.</span></span></p> \n<p><span><span>Je vervult een veelzijdige en essentiële rol binnen het team. Je gebruikt jouw uitgebreide technische expertise, brede IT-vaardigheden en grondige kennis van informatieveiligheid om hoogwaardige oplossingen efficiënt en effectief te ontwikkelen en te implementeren.</span></span></p> \n<p><span><span>Daarnaast lever je operationele ondersteuning door adviesvragen te beantwoorden en concrete cases op te volgen. Je draagt bij aan de kennisdeling binnen het team door documentatie te beheren in een knowledgebase en waar nodig trainingen te voorzien voor collega’s.</span></span></p> \n<p><span><span>Tenslotte zie je erop toe dat deze oplossingen kwalitatief hoogwaardig zijn en optimaal worden ingezet binnen de organisatie en helpt bij het creëren van een veilige digitale omgeving door innovatieve oplossingen te ontwikkelen en te beheren.</span></span></p>"}
{"link":"/Job/vdab-70487647","description":"<p><span>Als regisseur van de arbeidsmarkt heeft VDAB als doelstelling arbeidsmarkt data te verwerken en uit te wisselen. Daarnaast wordt VDAB een organisatie die zich openstelt voor elke burger. Dit houdt in dat VDAB voor elke burger gepersonaliseerde services wil opzetten. </span></p> \n<p><span>Het landschap van bedrijven/organisaties/actoren waarmee VDAB zal samenwerken wordt dus steeds complexer en diverser. Om hiermee overweg te kunnen moeten slimme systemen, gebaseerd op data en AI, opgezet worden.</span></p> \n<p><span>VDAB is dan ook op zoek naar een nieuwe medewerker die mee kan werken aan de ontwikkeling van algoritmes en modellen die deze evolutie kunnen ondersteunen.</span></p> \n<p><strong><span>Waar kom je terecht?</span></strong></p> \n<p><span>Het team bestaat momenteel uit 35 teamleden, waaronder we de rollen van data scientist, data engineer, devops, en project manager terugvinden. Daarnaast hebben we een Lead Data Scientist die de data scientists aanstuurt, een Lead Data Engineer die de data engineers aanstuurt en een portfolio manager die het AI portfolio beheert en de project managers aanstuurt.</span></p>"}
{"link":"/Job/vdab-70410630","description":"<p><strong><span>Jouw toekomstige job</span></strong><strong></strong></p> \n<p><span lang=\"NL\">Als Solutions Architect maak je deel uit van de divisie Architectuur &amp; Innovatie. Je staat mee aan het roer van de digitale transformatie van ons applicatielandschap. Je bent de brug tussen de conceptuele en de technische implementaties. Meebouwen, initiatief nemen, pro-activiteit en team werk zijn enkele kernwoorden die onze divisie A&amp;I kenmerkt.</span><span lang=\"NL\"> </span></p> \n<p><span lang=\"NL\"> </span></p> \n<p><span lang=\"NL\">Onze organisatie evolueert sterk op vlak van architectuurstandaarden. Momenteel loopt een traject om onze aanpak te stroomlijnen en te optimaliseren op vlak van proces, deliverables en tools. We zoeken dus naar mensen die in staat zijn die beweging samen met ons te maken en uit te dragen.</span><span lang=\"NL\"> </span></p> \n<p><span lang=\"NL\">Voor onze dienst architectuur van VDAB zoeken we naar mensen die de maturiteit van onze standaarden en output kunnen vergroten.. Actief meedenken en proactief met ideeën komen is dus zeer welgekomen.</span></p> \n<p><span lang=\"NL\"><br></span></p> \n<p><strong><span>Wat doe je (graag) ?</span></strong></p> \n<p><strong></strong>·         Je vertaalt een concrete vraag van de business naar veranderingen die nodig zijn in het applicatielandschap. Dit doe je door brainstormsessies te leiden waar mogelijke oplossing voor business problemen worden bedacht, door opportuniteiten voor procesverbeteringen te identificeren, door samen te werken met business en IT.</p> \n<p><span><span>·\n<span> </span></span></span><span>Je bent verantwoordelijk voor de “fit for purpose” van de oplossing en de alignering met het kader geschept door de Enterprise Architecten. </span></p> \n<p><span><span>·\n<span> </span></span></span><span>Je steunt daarbij op de Applicatie Architecten voor concrete detailkennis over de functionele en technische aspecten van de betrokken applicaties en het uitwerken van veranderingen eraan. De organisatie ondersteunen in haar beslissingen met inzicht in en kennis over de mate waarin business services, capabilities, processen en applicatie services voldoen aan de huidige noden en de mate waarin ze kunnen voldoende aan mogelijk toekomstige noden.</span></p> \n<p><strong><span>Jouw toekomstig team </span></strong></p> \n<p><strong><span> </span></strong>Het team bestaat uit een twintigtal collega’s, die onderverdeeld zijn in domeinen en diverse projecten begeleiden. De samenwerking met de ontwikkelteams en met business is een cruciaal onderdeel van je job. Je wordt dus niet alleen verondersteld analyses of architecturen aan te leveren, maar ervoor te zorgen dat je jouw visie op de juiste manier en aan de juiste mensen overdraagt.</p> \n<p><span>Collegialiteit, openheid en goede communicatie zijn daarbij cruciaal</span></p> \n<p><strong><span>Waar ga je werken?</span></strong></p> \n<p><span>Je werkt in Brussel, op wandelafstand van het station Brussel Centraal.</span></p> \n<p><span lang=\"NL\"><br></span></p>"}
{"link":"/Job/vdab-70025644","description":"<p><strong><span>Inleiding</span></strong></p> \n<p><span>Het agentschap Digitaal Vlaanderen is op zoek naar een gedreven en bekwame \n<strong>Portfoliopartner</strong> om de dienst \n<strong> Portfolio Management Office &amp; Organisatie</strong> te versterken.</span></p> \n<p><span>Ben jij op zoek naar een nieuwe uitdaging waarbij je als \n<strong>Portfoliopartner</strong> meewerkt aan de transversale processen binnen het projectaanbod dat Digitaal Vlaanderen biedt aan onze partners? Dan ben jij misschien wel onze ideale kandidaat! </span></p> \n<p><strong><span>Waar kom je terecht? </span></strong></p> \n<p><span>Digitaal Vlaanderen is het digitaliseringsagentschap van de Vlaamse overheid. We ondersteunen en begeleiden Vlaamse en lokale overheden in hun digitale transformatie en hun zoektocht naar de overheid van morgen. Voor hen ontwikkelen we hightech oplossingen, bouwstenen en platformen, van loket- en frontoffice-oplossingen tot ICT, beveiliging en data. Digitaal Vlaanderen behoort tot de frontrunners van de digitalisering in Europa. \n<br> Op het vlak van open gelinkte data en open datastandaarden zijn we toonaangevend. \n<br> We zijn grensverleggend in het gebruik van AI en we voeren een innovatief, duurzaam en inclusief beleid. Dat maakt van ons één van de grootste en boeiendste werkgevers voor ICT-talent in Vlaanderen. En jij kan daar deel van uitmaken! \n<br></span></p> \n<p><span>Als \n<strong> Portfoliopartner</strong> kom je terecht in het team PMO binnen de afdeling \n<strong>Portfolio Management Office (PMO) &amp; Organisatie</strong> binnen een team van portfoliopartners die elk toegewezen zijn aan één van de afdelingen binnen Digitaal Vlaanderen. Daarnaast bestaat het team uit enkele PMO-ondersteuners die mee de administratieve ondersteuning faciliteren en de portfolio mee beheren. De afdeling Portfolio Management Office (PMO) &amp; Organisatie ondersteunt het agentschap op strategisch, tactisch en operationeel vlak en is verantwoordelijk voor het portfoliomanagement, HR, organisatiebeheer, de aankopen en het contractmanagement, boekhouding en begroting en juridisch advies en ondersteuning. \n<br></span></p> \n<p><span>Jouw werkplek is ons kantoor in \n<strong>Brussel</strong>, maar er kunnen ook overlegmomenten in ons kantoor in \n<strong> Gent</strong> plaatsvinden. Uiteraard is het ook mogelijk om sommige dagen van thuis te werken.</span></p>"}
{"link":"/Job/vdab-69851468","description":"<p>Ben jij op zoek naar een nieuwe uitdaging waarbij je als Demand Office Coördinator meewerkt aan de transversale processen binnen het projectaanbod dat Digitaal Valanderen biedt aan onze partners? Dan ben jij misschien wel onze ideale kandidaat!</p> \n<p><strong><span>Waar kom je terecht? </span></strong></p> \n<p><span>Digitaal Vlaanderen is het digitaliseringsagentschap van de Vlaamse overheid. We ondersteunen en begeleiden Vlaamse en lokale overheden in hun digitale transformatie en hun zoektocht naar de overheid van morgen. Voor hen ontwikkelen we hightech oplossingen, bouwstenen en platformen, van loket- en frontoffice-oplossingen tot ICT, beveiliging en data. Digitaal Vlaanderen behoort tot de frontrunners van de digitalisering in Europa. Op het vlak van open gelinkte data en open datastandaarden zijn we toonaangevend. We zijn grensverleggend in het gebruik van AI en we voeren een innovatief, duurzaam en inclusief beleid. Dat maakt van ons één van de grootste en boeiendste werkgevers voor ICT-talent in Vlaanderen. En jij kan daar deel van uitmaken. </span>Jouw werkplek is ons kantoor in Brussel, maar er kunnen ook overlegmomenten in ons kantoor in Gent plaatsvinden. Uiteraard is het ook mogelijk om sommige dagen vanuit thuis te werken.</p> \n<p><strong><span>Wat zal je moeten doen? </span></strong></p> \n<p>Als Demand Coördinator ben je verantwoordelijk voor het inzichtelijk maken, afstemmen en sturen van de vraag naar producten, diensten of middelen binnen de organisatie. \n<span> Je coördineert en beheert het volledige demand management proces. Je speelt een cruciale rol in het opstellen van voorstellen en offertes die voldoen aan de eisen en verwachtingen van onze klanten. Je werkt nauw samen met de aanbod portfolio coördinator en met verschillende afdelingen binnen de organisatie om de benodigde informatie te verzamelen en te integreren in een overtuigend aanbod.</span></p> \n<p><strong>Jouw kernverantwoordelijkheden:</strong></p> \n<p><span><span>- </span></span>Strategische afstemming</p> \n<p>o Zorgt dat de concrete behoeften en noden van klanten vertaald worden naar oplossingen in het aanbod van Digitaal Vlaanderen in samenwerking met de Aanbod Portfolio Coördinator, accountmanagers en productpartners.</p> \n<p>o Werkt samen met de accountmanagers, businesspartners en productpartners om de gemeenschappelijke en strategische noden van de Vlaamse Overheid structureel in kaart te brengen om pro-actief het aanbod van Digitaal Vlaanderen hierop te kunnen afstemmen.</p> \n<p>- Proces governance en -uitvoering</p> \n<p>- Monitoring en rapportage</p> \n<p>- Stakeholdermanagement</p> \n<p> </p>"}
{"link":"/Job/vdab-69779747","description":"<p><strong><span>Jouw toekomstige job</span></strong></p> \n<p><span>Ben jij een expert op het gebied van data-architectuur en solution-architectuur? Wil je een sleutelrol spelen in de ontwikkeling van toekomstgerichte data-oplossingen binnen een dynamische organisatie? Dan zijn wij op zoek naar jou!</span></p> \n<p><span>Als Data / Solution Architect ben je de spil in het ontwerpen en ontwikkelen van schaalbare, robuuste en toekomstgerichte architecturen die zowel aan onze bedrijfsdoelen voldoen als optimaal gebruik maken van onze data en IT-systemen. Je helpt ons om de IT-strategieën van onze organisatie naar een hoger niveau te tillen.</span></p> \n<p><strong><span>Jouw verantwoordelijkheden:</span></strong></p> \n<ul type=\"disc\"> \n<li><strong><span>Strategische samenwerking</span></strong><span>: Je werkt nauw samen met diverse stakeholders, zoals businessanalisten, ontwikkelteams, IT-management en externe leveranciers, om de behoeften en vereisten helder te krijgen en deze te vertalen naar efficiënte technische oplossingen.</span></li> \n<li><strong><span>Technische oplossingen binnen projecten</span></strong><span>: Binnen projectteams ben jij verantwoordelijk voor het aandragen van technische oplossingen die volledig in lijn zijn met de bredere Enterprise Architectuur. Je waarborgt dat elke oplossing de langetermijnstrategie van de organisatie ondersteunt, en zorgt voor een goede afstemming tussen projectdoelen en de enterprise architectuurstandaarden.</span></li> \n<li><strong><span>Toezicht op externe partners</span></strong><span>: Je volgt nauwlettend op of bij ontwikkelingen die door externe partners worden uitgevoerd, de architectuurrichtlijnen en oplossingen worden gerespecteerd en nageleefd. Dit doe je door strikte controle en evaluatie van de opgeleverde resultaten, en door proactieve communicatie met partners om eventuele afwijkingen direct aan te pakken.</span></li> \n<li><strong><span>Governance en compliance</span></strong><span>: Je waarborgt dat onze data-architectuur voldoet aan de relevante wet- en regelgeving, zoals AVG/GDPR, en zorgt voor robuuste beveiligings- en privacyoplossingen.</span></li> </ul> \n<p><strong><span>Jouw taken</span></strong><span> …</span></p> \n<ul type=\"disc\"> \n<li><strong><span>Ontwerpen van architecturen</span></strong><span>: Je ontwikkelt en onderhoudt data- en IT-architecturen die onze bedrijfsdoelstellingen ondersteunen en tegelijkertijd in lijn zijn met de nieuwste technologische innovaties en best practices.</span></li> \n<li><strong><span>Optimalisatie van dataflows</span></strong><span>: Je ontwerpt data-infrastructuren die het mogelijk maken om data veilig en efficiënt door de organisatie te laten stromen, met oog voor schaalbaarheid, betrouwbaarheid en prestaties.</span></li> \n<li><strong><span>Technische roadmap</span></strong><span>: Je draagt bij aan de ontwikkeling van een langetermijnvisie voor de IT-architectuur, waarin je nieuwe technologieën evalueert en hun impact op de huidige infrastructuur beoordeelt.</span></li> \n<li><strong><span>Begeleiding en coaching</span></strong><span>: Je fungeert als mentor voor junior architecten en andere teamleden en geeft hen begeleiding om hun vaardigheden verder te ontwikkelen.</span></li> \n<li><strong><span>Innovatie en verbeteringen</span></strong><span>: Je zoekt actief naar manieren om bestaande systemen te verbeteren, nieuwe technologieën te integreren en innovatieve oplossingen te ontwikkelen die onze concurrentiepositie versterken.</span></li> </ul>"}
{"link":"/Job/vdab-69615980","description":"<p><strong><span>Jouw toekomstige job</span></strong></p> \n<p><span>I&amp;T Operations is verantwoordelijk voor de dagelijkse werking van de meeste Informatie &amp; Technologie componenten zoals de digitale werkplek, netwerk, telefonie, applicatie infrastructuur (multi cloud en on-prem) en de digitale campus. Het team verzorgt ook het End-to-End Delivery beheer, dit omvat alle diensten die nodig zijn om afzonderlijke I&amp;T diensten te integreren tot één coherent en consistent geheel.</span> </p> \n<p><span>Als Enterprise Infrastructure Architect maak je deel uit van het VDAB I&amp;T Operations management team en rapporteer je aan de I&amp;T Operations Directeur.</span></p> \n<p><strong><span>Wat doe je (graag)?</span></strong></p> \n<p><strong><span> </span></strong>●      Je bepaalt de VDAB  Enterprise Infrastructure Architectuur op basis van jouw beleidslijnen en bewaakt deze.</p> \n<p><span><span>●\n<span> </span></span></span><span>Je bent eigenaar van de I&amp;T Operations Infrastructuur Roadmap.\n<span> </span></span></p> \n<p><span><span>●\n<span> </span></span></span><span>Je ontwerpt samenhangende oplossingen op vlak van eindgebruikers infrastructuur, netwerk, telefonie en applicatie infrastructuur. Hierbij hou je rekening met de verschillende verplichtingen (contracten, licentie voorwaarden, bescherming van gegevens,...) waarbij je nauw samenwerkt met de service delivery managers en andere I&amp;T directies (I&amp;T Security, Software-ontwikkeling en Architectuur &amp; innovatie).</span></p> \n<p><span><span>●\n<span> </span></span></span><span>Je werkt samen met projectteams om de infrastructuur architectuur opdrachten uit te voeren en identificeert de noodzaak om de opzet aan te passen waar nodig.</span></p> \n<p><span><span>●\n<span> </span></span></span><span>Je neemt samen met je andere collega’s IT architecten deel aan het ontwikkelen en beheren van de governance structuur.</span></p> \n<p><span><span>●\n<span> </span></span></span><span>Je verzorgt documentatie van je volledige architectuurontwerp.</span></p> \n<p><span><span>●\n<span> </span></span></span><span>Je bent ons klankbord om infrastructuur oplossingen te ontwikkelen.</span></p>"}
{"link":"/Job/vdab-67319302","description":"<p><strong><span>Inleiding</span></strong></p> \n<p><span>Bij het agentschap Digitaal Vlaanderen zijn we op zoek naar een \n<strong>Consultant Gegevensbescherming</strong> ter versterking van de Partnerdienst Gegevensbescherming. </span></p> \n<p><span>Ben jij op zoek naar een nieuwe uitdaging waarbij je deel uitmaakt van een echte gemeenschap van vakspecialisten en waarbij je bij verschillende organisaties tewerk kan worden gesteld? </span></p> \n<p><span>Heb jij reeds ervaring als specialist gegevensbescherming of Data Protection Officer en ben je op zoek naar een uitdaging waar je kan meewerken aan een ruim gamma van projecten in jouw vakgebied? \n<br> Dan ben jij misschien onze ideale kandidaat!!</span></p> \n<p><strong><span> </span></strong></p> \n<p><strong><span>Waar kom je terecht? </span></strong></p> \n<p><span><span>Als Consultant Gegevensbescherming kom je terecht bij de Partnerdienst Gegevensbescherming die vanuit Digitaal Vlaanderen de Vlaamse Overheid een centraal expertisecentrum aanbiedt m.b.t. gegevensbescherming.\n<br> In deze gemeenschap van experten staan klankbordsessies, opleidingen en kennisdeling centraal en kan je ook de expertise vinden die eigen is aan de Vlaamse Overheid.\n<br> \n<br> Jouw werkplek hangt af van je activiteit en van de afspraken met de organisatie waar je werkzaam bent. Soms spreek je af met andere collega’s binnen het bureau in Gent of Brussel voor kennisdeling. Andere dagen ga je naar het kantoor van de klant waarvoor je werkt. Uiteraard is het ook mogelijk om sommige dagen vanuit thuis te werken. </span></span></p> \n<p><strong><span>Wat is jouw opdracht?</span></strong></p> \n<p><span>Als Consultant Gegevensbescherming begeleid je de organisatie op vlak van de toepassing en de naleving van de wet- en regelgeving in verband met de verwerking van persoonsgegevens, in het bijzonder de Algemene Verordening Gegevensbescherming (AVG). Het is mogelijk dat je hierbij de rol van Data Protection Officer (DPO) opneemt. </span></p> \n<p><span> </span></p> \n<p><span>Daarnaast kan je ook gevraagd worden concrete begeleiding in verband met gegevensbescherming bij projecten te geven (zoals de opmaak van een gegevensbeschermingseffectbeoordeling), ofwel maak je deel uit van een groter gegevensbeschermingsteam.</span></p> \n<p><span> </span></p> \n<p><span>Je ziet onder andere toe op de naleving van de AVG, je adviseert en informeert de organisatie over gegevensbescherming, je ziet toe op de aanmaak van de nodige documentatie. Je maakt overeenkomsten op (verwerkersovereenkomst, protocol, …) en onderhandelt hierover met de wederpartij. \n<br> Als je als DPO bent aangesteld, adviseer en rapporteer je rechtstreeks aan de leidend ambtenaar. \n<br> Dan voer je bovendien de taken uit zoals bedoeld in artikel 39 van de AVG vanuit een onafhankelijke en onpartijdige positie.</span></p> \n<p><span> </span></p> \n<p><span>Je behandelt vragen van betrokkenen en je staat in voor eventuele contacten met de bevoegde toezichthoudende autoriteit.</span></p>"}
{"link":"/Job/vdab-65367975","description":"<p><strong><span>Context </span></strong></p> \n<p><span>Als \n<strong>Release Manager</strong> bij \n<strong>VDAB</strong> sta je voor grote uitdagingen. Je komt terecht in een complexe maar zeer innovatief gedreven omgeving waarin je moet zorgen dat de legacy systemen co-existeren met microservice componenten in containers. </span></p> \n<p><strong><span>Doel</span></strong> \n<strong></strong></p> \n<p><span>Je staat (onder andere) in voor de volledige release van de opstart tot de release oplevering en het in productie zetten inclusief de definitie en uitvoering van release/programma processen, het escaleren van belemmeringen en aansturen van constante verbeteringen.</span></p> \n<p><span><span>· </span></span><span>Jij neemt de beslissingen rondom de releases en waarborgt stabiliteit en kwaliteit van onze systemen.</span></p> \n<p><span><span>· </span></span><span>Jij zorgt voor een release planning die beantwoordt aan de behoeften van de business partners</span></p> \n<p><span><span>· </span></span><span>Je coördineert de release processen en zorgt voor de verbetering en kwaliteit van de release implementaties.</span></p> \n<p><span><span>· </span></span><span>Je werkt een proces uit waarmee de diverse applicatie componenten uitgerold worden in de diverse uitvoerbare omgevingen. Deze beschrijving omvat ook de verantwoordelijkheden en rollen alsook de entry en exit criteria tussen omgevingen. Je zorgt ervoor dat het proces en de quality gates door iedereen gekend zijn en gevolgd kunnen worden. Automatisatie is hierin een key element.</span></p> \n<p><span><span>· </span></span><span>Je voorziet de volledige risicoplanning die gepaard gaat met elk project en overlegt met de nodige stakeholders voor de mogelijke uitkomst.</span></p> \n<p><span><span>· </span></span><span>Je werkt mee aan een overzicht van de diverse applicatie componenten en hun onderlinge relaties. Hierdoor krijgt de VDAB een beter inzicht in de interactie tussen de diverse componenten waardoor impact analyse en release management met veel grotere precisie en voorspelbaarheid kunnen gebeuren (configuration management). Dit in nauwe samenwerking met de architecten.</span></p>"}
{"link":"/Job/cornerstone-19828","description":"<p>VDAB zoekt enthousiaste en gemotiveerde Bemiddelaars om ons team in de regio Oostende te versterken. Als Bemiddelaar werk je mee aan de missie van VDAB om iedereen duurzaam in te schakelen op de arbeidsmarkt.&nbsp;<br>VDAB is een open en wendbare organisatie die anticipeert op maatschappelijke evoluties. We werken samen met externe partners en lokale besturen aan een duurzame dienstverlening, gebaseerd op vertrouwen en gericht op het algemeen belang.&nbsp;<br>Om deze opdracht goed uit te voeren werkt VDAB vanuit het traject dat een klant bij VDAB aflegt. <br>De klant start met een inschatting, vervolgt zijn traject in de matching en als er extra drempels opduiken, maakt hij een tussenstop bij Activering. </p><p>Ben jij de Bemiddelaar Activering die wij zoeken?<br><br>Activering: Drempels Verkleinen, Kansen Creëren<br><br>Als Bemiddelaar Activering richt je je op werkzoekenden met complexe en meervoudige drempels tot de arbeidsmarkt. Je speelt een cruciale rol in het diepgaand uitklaren en fundamenteel verkleinen van deze drempels, met als doel inclusieve arbeidsmarktparticipatie voor iedereen.<br>Wat je doet:<br>Je brengt de noden en drempels van een klant diepgaand in kaart (lichamelijke, mentale, sociale en persoonlijke factoren, door middel van dossieranalyse, gesprekken en het uitklaren van medische situaties).<br>Je analyseert het arbeidsmatig functioneren van de klant en legt dit kwalitatief vast in het ICF-model (International Classification of Functioning, Disability and Health) om tot een passend advies te komen.&nbsp;<br>Je schat de klant continu in en stuurt bij gedurende het traject. Je stelt een 'Plan van Aanpak' op.<br>Je oriënteert de klant naar een geschikt vervolgtraject of dienstverlening bij externe partners (zoals GTB, GLOW, Wijk-werken).<br>Je werkt nauw samen met het bredere netwerk rond de klant, waaronder lokale partnerschappen, werkgevers in de sociale economie en welzijns- en zorgpartners.<br>Je begeleidt klanten met een 'collectief maatwerk' (CMW) advies naar openstaande vacatures.<br>Je volgt klanten op die na een diepgaande inschatting intensieve dienstverlening nodig hebben bij partners, inclusief nazorg op sleutelmomenten (start werk, nieuwe drempels).<br>Je bent de brug tussen de klant en alle betrokken partijen.<br>Je voert gesprekken zowel met de klant als met de externe partner.<br>Je past de regels voor doorverwijzing naar de controledienst correct toe.<br><br><br>Must haves voor de Bemiddelaar Activering:<br>Je hebt voeling met specifieke klantengroepen met eigen behoeften (bijvoorbeeld kwetsbare jongeren, gedetineerden, personen met complexe problematieken).<br>Je kunt goed omgaan met mensen met diverse achtergronden en uitdagingen.<br>Je bent empathisch, kunt je inleven in de klant en stelt je verbindend op.<br>Je kan vlot een dossier en functioneringsanalyse opmaken volgens het ICF-model, of je bent bereid een opleiding te volgen om hiermee te leren werken.<br>Je verricht medisch en psychosociaal contextonderzoek, met input van partners of je bent bereid dit aan te leren.&nbsp;<br>Je kunt een duidelijk advies koppelen aan een passend traject (regulier economisch circuit, individueel of collectief maatwerk, activeringstraject, arbeidsmatige activiteiten).<br>Je bouwt een zorgvuldig, compleet en duidelijk dossier op voor het juiste advies.<br><br><br>Nice to haves voor de Bemiddelaar Activering:<br>Ervaring met projectmatig werken als SPOC (Single Point Of Contact) sociale economie en het opvolgen en koppelen van vacatures in de sociale economie.&nbsp;</p>"}
{"link":"/Job/cornerstone-19811","description":"<p>Ben jij\ngebeten door technologie, landbouw en data? Spreekt het je aan om met robots,\nsensoren en AI aan de slag te gaan? Werk je graag in een Europese context met\ntastbare impact op duurzame landbouw? Wil je tegelijk inhoudelijk meewerken en\nprojecten sturen? Dan is dit de perfecte combinatie van onderzoek, innovatie en\npraktijk!</p><p>Lees meer over de\nfunctie in het selectiereglement onderaan de pagina bij download documenten.\nDownload dit selectiereglement en hou het bij voor het verdere verloop van de\nprocedure.<br><br><strong>For English see page 4 of the selection rules</strong></p>"}
{"link":"/Job/cornerstone-19809","description":"<p>Als Scheepvaartbegeleider bedien\nje jouw sluizen en/of beweegbare bruggen vanuit de/een centrale en ook lokaal\nop jouw sluizen en/of beweegbare bruggen. Je volgt al het scheepvaartverkeer op\ndat er passeert. Je begeleidt niet alleen de pleziervaart, maar ook de\nprofessionele binnenvaart. Aan jou de taak om dit waterverkeer vlot en veilig\nte laten verlopen. Daarvoor sta jij schippers met raad en daad bij. Zo zorg jij\nvoor een betere mobiliteit in Vlaanderen, want iedere vracht op het water staat\nniet in de file op onze overvolle wegen. <br><br>Je volgt ook\ndagelijks de waterstanden en debieten op. Op basis van de gegevens die jij\nverzamelt, kan De Vlaamse Waterweg aan waterbeheersing doen. Zo beschermen we\nVlaanderen én jouw familie en vrienden tegen droogte en wateroverlast.<br><br>Ook\nadministratieve taken behoren tot jouw takenpakket. Je houdt registers bij over\nhet afgehandelde scheepvaartverkeer. Want om het scheepvaartverkeer te\nmonitoren, is het belangrijk om te weten wanneer welke schepen bij jou\ngepasseerd zijn. Ook voor andere rapporten of om klachten te noteren, kunnen\nwij op jou rekenen.<br><br>Werk je graag in\neen team? Dan is dit de functie die je zoekt!</p><p>Bekijk zeker <a href=\"https://vimeo.com/822005529\">deze video</a>&nbsp;om wat meer\nte leren over De Vlaamse Waterweg.&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>"}
{"link":"/Job/cornerstone-19808","description":"<p>Als Scheepvaartbegeleider Buffer bedien je jouw sluizen en/of beweegbare bruggen. Je volgt al het scheepvaartverkeer op dat er passeert. Je begeleidt niet alleen de pleziervaart, maar ook de professionele binnenvaart. Aan jou de taak om dit waterverkeer vlot en veilig te laten verlopen. Daarvoor sta jij schippers met raad en daad bij. Zo zorg jij voor een betere mobiliteit in Vlaanderen, want iedere vracht op het water staat niet in de file op onze overvolle wegen.&nbsp;&nbsp;<br><br>In tegenstelling tot de functie van Scheepvaartbegeleider, werk je als Scheepvaartbegeleider Buffer hetzij op verschillende standplaatsen in combinatie met een heel flexibel dienstrooster, hetzij op één standplaats maar wel met een heel flexibel dienstrooster. Je vangt daar diensten op van collega's.&nbsp;<br><br>Je volgt ook dagelijks de waterstanden en debieten op. Op basis van de gegevens die jij verzamelt, kan De Vlaamse Waterweg aan waterbeheersing doen. Zo beschermen we Vlaanderen én jouw familie en vrienden tegen droogte en wateroverlast.&nbsp;<br><br>Ook administratieve taken behoren tot jouw takenpakket. Je houdt registers bij over het afgehandelde scheepvaartverkeer. Want om het scheepvaartverkeer te monitoren, is het belangrijk om te weten wanneer welke schepen bij jou gepasseerd zijn. Ook voor andere rapporten of om klachten te noteren, kunnen wij op jou rekenen.&nbsp;<br><br>Als er voor jouw brug of sluis (klein) groenonderhoud nodig is, dan sta jij hier sporadisch voor in.&nbsp;<br><br>Werk je graag zelfstandig en dichtbij het water? Dan is dit de functie die je zoekt!&nbsp;</p><p>Bekijk zeker <a href=\"https://vimeo.com/822005529\">deze video</a>&nbsp;om wat meer\nte leren over De Vlaamse Waterweg.&nbsp;</p><p>Ben je geboeid door deze vacature? Wil je meer te weten\nkomen over werken bij De Vlaamse Waterweg? Surf dan naar <a href=\"www.vlaamsewaterweg.be/werkenbij\">www.vlaamsewaterweg.be/werkenbij</a>.\nWist je trouwens dat we sluizen en beweegbare bruggen ook ‘kunstwerken’ noemen?\nZiezo, je eerste vakterm ken je al.</p>"}
{"link":"/Job/cornerstone-19803","description":"<p><strong>Je functie:&nbsp;</strong> <br>Als CAD- en GIS-Ontwerper bij De\nVlaamse Waterweg nv maak je deel uit van de cel technische ondersteuning binnen\nde territoriale afdeling Centraal. Je focust op het technisch ondersteunend\nproces van tekenen en ontwerpen, en werkt mee aan diverse\ninfrastructuurprojecten. Je levert kwalitatieve plannen en ontwerpen af aan\nbevoegde instanties en interne/externe klanten, volgens de vooropgestelde kwaliteitsvereisten\nen procedures.<br><br><strong>Je takenpakket:</strong><br>-<span>\t</span>Voorbereiden, verzamelen en analyseren van bouwkundige, geografische, topografische en mechanische gegevens om deze <span>\t</span>grafisch te verwerken en uit te tekenen. <br>-<span>\t</span>Uitvoeren van CAD/GIS-opdrachten en verwerken van opmeet-, peil- en andere gegevens tot plannen, dieptekaarten, volumes <span>\t</span>en verschilkaarten. <br>-<span>\t</span>Uittekenen van aanbesteding- en uitvoeringsplannen voor infrastructuurwerken en omgevingsvergunningen volgens de <span>\t</span>geldende normen. <br>-<span>\t</span>Rapporteren over de voortgang van taken en actief deelnemen aan overlegmomenten. <br>-<span>\t</span>Beheren, documenteren en ontsluiten van gegevens en plannen in GIS- en documentmanagementsystemen. <br>-<span>\t</span>Advies verlenen en verduidelijking geven over plannen aan interne en externe klanten.<br><br><strong>Je standplaats:</strong><br>Antwerpen. Afhankelijk van je agenda en in overleg met je\ncollega’s is hybride werken een mogelijkheid.</p><p>&nbsp;</p><p>&nbsp;</p><br>"}
{"link":"/Job/cornerstone-19802","description":"<p><span>Als secretaris-generaal van het Departement Mobiliteit en Openbare Werken ondersteun je de bevoegde minister in het voeren van beleid inzake mobiliteit en verkeersveiligheid enerzijds en inzake het investeren, beheren en exploiteren van de noodzakelijke transport- en haveninfrastructuur anderzijds. Je bent het eerste aanspreekpunt van de minister en haar kabinet, je werkt met hen samen aan de langetermijnvisie en tekent beleidslijnen uit om die visie waar te maken. Je zorgt voor een goede werking van de afdelingen van het Departement Mobiliteit en Openbare Werken en verzorgt samen met hen volgende kernopdrachten: </span></p><ul><li><span>De strategische planning en het strategisch beleid inzake mobiliteit; </span></li><li><span>Het strategisch beleid inzake personen- en goederenvervoer; </span></li><li><span>De strategische planning en het strategisch beleid inzake verkeersveiligheid; </span></li><li><span>De strategische planning en het strategisch beleid inzake fietsverkeer; </span></li><li><span>De opmaak en opvolging van het geïntegreerd investeringsprogramma (GIP) voor het beleidsdomein Mobiliteit en Openbare Werken; </span></li><li><span>De werking en opvolging van de Vervoersautoriteit in het kader van basisbereikbaarheid; </span></li><li><span>De voorbereiding en opmaak van regelgeving; </span></li><li><span>Het bewaken van de concordantie en de kwaliteit in de regelgeving van het beleidsdomein; </span></li><li><span>De opvolging van de uitvoering van het beleid door de intern en extern verzelfstandigde agentschappen van het beleidsdomein; </span></li><li><span>De opvolging van de effectiviteit van het uitgevoerde beleid; </span></li><li><span>De strategische planning en het strategisch beleid inzake de regionale luchthavens; </span></li><li><span>Het strategisch havenbeleid, inclusief de strategische plannen van de havens en hun ontsluiting; </span></li><li><span>Het operationeel beleid inzake de maritieme toegang tot de havens en haveninfrastructuren, inclusief de uitvoering van projecten; </span></li><li><span>Het beheer en de exploitatie van de maritieme toegangswegen; </span></li><li><span>De opmaak van technische ontwerpen en studies, evenals de ondersteunende opdrachten voor de agentschappen van het beleidsdomein met betrekking tot burgerlijke bouwkunde (beton- en metaalstructuren), waterbouwkunde en hydrologie, geotechniek, topografie/fotogrammetrie, prijzenbeleid en kwaliteitszorg; </span></li><li><span>Het voorzitterschap van de eigen vermogens Nexperta en Flanders’ Hydraulics; </span></li><li><span>De managementondersteuning van het beleidsdomein.</span></li></ul> <p><span>Binnen het beleidsdomein zorg je ervoor dat kokervorming wordt tegengegaan en dat samenwerking tussen de entiteiten wordt versterkt. Daarnaast zie je erop toe dat het GIP entiteitsoverschrijdend wordt opgemaakt en uitgewerkt tot een voorstel waarin de belangrijkste hefbomen duidelijk naar voren komen: investeringen die onze welvaart, verkeersveiligheid en bereikbaarheid versterken, antwoorden bieden op de onderhoudsnood en maximaal bijdragen aan de modal shift.</span></p> <p><span>Lees meer over de job en het selectieproces in het selectiereglement als bijlage bij ‘meer informatie’. Download dit document en hou het bij.</span></p> <p><span>Twijfel je of een topfunctie wel iets voor jou is?<br> <a href=\"https://www.vlaanderen.be/informatie-voor-leidinggevenden/panelgesprek-op-weg-naar-de-top-verslag\">Drie topambtenaren getuigen over hun parcours, ervaringen en kijk op de functie.</a><br> Neem zeker een kijkje en ga ervoor als er een vonk is met deze vacature!</span></p>"}
{"link":"/Job/cornerstone-19801","description":"<p><strong>Ben jij een nautische expert met een talent voor coördinatie en communicatie?</strong></p><p>Wil je bijdragen aan de veilige en efficiënte afwikkeling van het scheepvaartverkeer op onze maritieme vaarwegen? Denk je graag mee over verbeteringen en werk je graag week ‘op’ week ‘af’’? Dan is deze functie iets voor jou!</p><p><strong>Wat ga je doen?</strong></p><p>Als stuurman van de loodsboot ben je de wachtoverste aan boord van onder meer het loodsvaartuig op zee. Tijdens jouw wacht draag je de verantwoordelijkheid voor:</p><ul><li><strong>Veiligheid en navigatie:</strong>&nbsp;Je manoeuvreert het schip, brengt loodsen veilig aan en van boord en houdt continu contact met loodsdiensten en kapiteins.</li><li><strong>Leiding en samenwerking:</strong>&nbsp;Je motiveert en begeleidt de scheepsbemanning en leerling-loodsen zodat alles efficiënt en veilig verloopt.</li><li><strong>Coördinatie en communicatie:</strong>&nbsp;Je plant en organiseert het vervoer van loodsen, informeert medewerkers over regelgeving en neemt deel aan overleg.</li><li><strong>Veiligheids- en noodprocedures:</strong>&nbsp;Je verleent assistentie bij noodsituaties, reddingsacties en milieu-incidenten.</li><li><strong>Technisch toezicht:</strong>&nbsp;Je controleert installaties en materieel, coördineert onderhoud en zorgt dat alles gebruiksklaar blijft.</li><li><strong>Administratie en rapportage:</strong>&nbsp;Je houdt logboeken bij, rapporteert incidenten en zorgt voor correcte documentatie.</li><li><strong>Milieubewust handelen:</strong>&nbsp;Je leeft milieuwetgeving na en zet actief in op duurzaamheid.</li></ul><p><strong>Wat bieden wij jou?</strong></p><ul><li><strong>Directe verantwoordelijkheid</strong>&nbsp;voor de bemanning en de veiligheid van het schip.</li><li>De kans om je vaardigheden verder te&nbsp;<strong>ontwikkelen</strong>&nbsp;met regelmatige trainingen en&nbsp;<strong>opleidingen</strong>&nbsp;waaronder STCW-refresh cursussen.</li><li>Een&nbsp;<strong>unieke balans werk-privé</strong>&nbsp;door een week zeedienst, gevolgd door een vrije week en dit aan boord van schepen van DAB Vloot met standplaats Oostende</li><li>Werk met de&nbsp;<strong>nieuwste scheepstechnologieën en innovatieve projecten</strong>&nbsp;binnen de maritieme sector.</li></ul><p>Deze selectieprocedure\nheeft tot doel een interne mutatiereserve aan te leggen.</p><p>Lees meer over de job en het selectieproces in het selectiereglement als bijlage bij ‘meer informatie’. Download dit document en hou het bij.</p>"}
{"link":"/Job/cornerstone-19795","description":"<p><span>De dienst Controle Strategische Goederen waakt er via exportcontrole over dat Vlaamse strategische goederen en kennis niet worden aangewend voor malafide doeleinden. Zo zet het team zich in voor een veiligere wereld én de bescherming van de Vlaamse economische belangen. Het team bestaat uit een 20-tal collega’s (juristen, beleidsmedewerkers, ingenieurs/technici en dossierbeheerders).</span></p> <p><span>Ben jij een administratieve duizendpoot die zich graag vastbijt in gevoelige dossiers, én samenwerkt met collega’s (voornamelijk met de juristen en beleidsmedewerkers in het team)? Word dan onze nieuwe dossierbeheerder!</span></p> <p><span>Wat zijn jouw taken?</span></p> <ul><li><b><span>Dossierbehandeling:</span></b><span> je behandelt en adviseert vergunningsaanvragen van Vlaamse bedrijven voor de uitvoer van dual use en militaire goederen naar minder gevoelige bestemmingen, je volgt dossiers administratief op en houdt de doorlooptijden in het oog, je controleert rapporteringen over het gebruik van verleende vergunningen en signaleert onregelmatigheden.</span></li><li><b><span>Ondersteuning &amp; Organisatie</span></b><span>: je ondersteunt het team bij het opstellen van interne nota’s, je plant en volgt bedrijfsgesprekken op, je organiseert het jaarlijkse bedrijfsseminarie, je houdt de website up-to-date, …</span></li><li><b><span>Communicatie</span></b><span>: je bent het eerste aanspreekpunt voor terugkerende vragen van klanten, zowel telefonisch als via mail, je zorgt voor de interne dispatching van complexe vragen en zorgt ervoor dat ze tijdig beantwoord worden, je neemt deel aan bedrijfsbezoeken en outreachactiviteiten.</span></li><li><b><span>Rapportering</span></b><span>: je staat in voor de voorbereiding en de opmaak van verschillende rapporten over de werking van de dienst.</span></li><li><b><span>Verslaggeving</span></b><span>: je neemt deel aan extern overleg en staat in voor de verslaggeving en opvolging hiervan.</span></li></ul>     <p><span>Je bent klantgericht en hebt een scherp oog voor detail. Complexe dossiers schrikken jou niet af en je draagt actief bij aan het verder standaardiseren van onze interne werkingsprocedures. Je kan zowel zelfstandig als in team werken en weet prioriteiten te stellen waar nodig. Wil jij je kennis inzetten om ervoor te zorgen dat de wereld een veiligere plek wordt? Dan ben jij de dossierbeheerder die wij zoeken!</span></p> <p><span>Lees meer over de job en het selectieproces in het selectiereglement als bijlage bij ‘Meer informatie’. Download dit document en hou het bij.</span></p>"}
{"link":"/Job/cornerstone-19791","description":"<p>Voor de aanleg van een werfreserve zijn wij op zoek naar kandidaten instructeur goederenvervoer voor verschillende locaties.</p><p>Beschik je over technische kennis en vaardigheden op vlak van goederenvervoer? Wil je die beroepservaring overdragen aan cursisten om ze zo aan een passende job te helpen? Heb je coachende vaardigheden om onze cursisten te begeleiden op maat? Drie maal ja? Misschien word jij dan de <strong>instructeur </strong>die wij zoeken!</p><p>Een <strong>instructeur </strong>bij VDAB doet meer dan alleen instructies geven en technische vaardigheden doorgeven:</p><p>Je draagt bij aan het verdere carrièreverloop van iedere cursist die jouw pad kruist. Het is jouw doel om de cursist aan duurzaam werk te helpen.</p><p>Je coacht en begeleidt op maat van de beginnende cursist. Je hoeft hiervoor geen ervaring te hebben als opleider, maar je moet wel coachende vaardigheden bezitten.&nbsp;</p><p>Jouw <strong>takenpakket </strong>in een notendop:</p><p>- Het doel van onze opleidingen is om cursisten competenties bij te brengen die hen aan een duurzame job helpen. Daarom zoeken we gedreven vakmensen met praktijkervaring.<br>- We bieden je de kans om de technologische evoluties in je vakgebied verder te blijven volgen.<br>- Als instructeur blijf je in contact met de bedrijfswereld, zodat je jouw cursisten kan ondersteunen in het vinden van stages en werk.<br>- VDAB-opleidingen verlopen erg gevarieerd. We leggen de nadruk op “al doende leren”. Daarom geef je als instructeur niet alleen instructies, maar begeleid je ook zelfstudie, maak je gebruik van digitale tools en van opleidingspakketten. Als opleiden jouw ding is, leren wij je wel hoe je dit allemaal precies aanpakt.<br>- Je werkt binnen een team van instructeurs en bouwt samen met je collega’s ons opleidingsaanbod op dit domein verder uit via cursusontwikkeling, opleiding in bedrijven, samenwerking met scholen of andere opleidingsaanbieders, ….<br>&nbsp;- Je bent bereid tot provinciale inzetbaarheid.</p><em>Krijg je graag een nog concreter beeld van wat de functie inhoudt? Op 20 december om 9u00 (digitaal) organiseren wij een infosessie. Je wordt uitgenodigd via mail.<br></em><br><br>"}
{"link":"/Job/cornerstone-19790","description":"<p>Beschik je over technische kennis en vaardigheden op vlak van goederenvervoer? Wil je die beroepservaring overdragen aan cursisten om ze zo aan een passende job te helpen? Heb je coachende vaardigheden om onze cursisten te begeleiden op maat? Drie maal ja? Misschien word jij dan de <strong>instructeur </strong>die wij zoeken!</p><p>Een <strong>instructeur </strong>bij VDAB doet meer dan alleen instructies geven en technische vaardigheden doorgeven:</p><p>Je draagt bij aan het verdere carrièreverloop van iedere cursist die jouw pad kruist. Het is jouw doel om de cursist aan duurzaam werk te helpen.</p><p>Je coacht en begeleidt op maat van de beginnende cursist. Je hoeft hiervoor geen ervaring te hebben als opleider, maar je moet wel coachende vaardigheden bezitten.&nbsp;</p><p>Jouw <strong>takenpakket </strong>in een notendop:</p><p>- Het doel van onze opleidingen is om cursisten competenties bij te brengen die hen aan een duurzame job helpen. Daarom zoeken we gedreven vakmensen met praktijkervaring.<br>- We bieden je de kans om de technologische evoluties in je vakgebied verder te blijven volgen.<br>- Als instructeur blijf je in contact met de bedrijfswereld, zodat je jouw cursisten kan ondersteunen in het vinden van stages en werk.<br>- VDAB-opleidingen verlopen erg gevarieerd. We leggen de nadruk op “al doende leren”. Daarom geef je als instructeur niet alleen instructies, maar begeleid je ook zelfstudie, maak je gebruik van digitale tools en van opleidingspakketten. Als opleiden jouw ding is, leren wij je wel hoe je dit allemaal precies aanpakt.<br>- Je werkt binnen een team van instructeurs en bouwt samen met je collega’s ons opleidingsaanbod op dit domein verder uit via cursusontwikkeling, opleiding in bedrijven, samenwerking met scholen of andere opleidingsaanbieders, ….<br>- Je bent bereid tot provinciale inzetbaarheid.<br><br>Op dit moment zoeken wij <strong>1&nbsp;instructeur goederenvervoer</strong> voor ons VDAB centrum in Rekkem.</p><p><em>Krijg je graag een nog concreter beeld van wat de functie inhoudt? Op 20 december om 9u00 (digitaal) organiseren wij een infosessie. Je wordt uitgenodigd via mail.<br></em></p><br>"}
{"link":"/Job/cornerstone-19789","description":"<p>Beschik je over technische kennis en vaardigheden op vlak van goederenvervoer? Wil je die beroepservaring overdragen aan cursisten om ze zo aan een passende job te helpen? Heb je coachende vaardigheden om onze cursisten te begeleiden op maat? Drie maal ja? Misschien word jij dan de <strong>instructeur </strong>die wij zoeken!</p><p>Een <strong>instructeur </strong>bij VDAB doet meer dan alleen instructies geven en technische vaardigheden doorgeven:</p><p>Je draagt bij aan het verdere carrièreverloop van iedere cursist die jouw pad kruist. Het is jouw doel om de cursist aan duurzaam werk te helpen.</p><p>Je coacht en begeleidt op maat van de beginnende cursist. Je hoeft hiervoor geen ervaring te hebben als opleider, maar je moet wel coachende vaardigheden bezitten.&nbsp;</p><p>Jouw <strong>takenpakket </strong>in een notendop:</p><p>- Het doel van onze opleidingen is om cursisten competenties bij te brengen die hen aan een duurzame job helpen. Daarom zoeken we gedreven vakmensen met praktijkervaring.<br>- We bieden je de kans om de technologische evoluties in je vakgebied verder te blijven volgen.<br>- Als instructeur blijf je in contact met de bedrijfswereld, zodat je jouw cursisten kan ondersteunen in het vinden van stages en werk.<br>- VDAB-opleidingen verlopen erg gevarieerd. We leggen de nadruk op “al doende leren”. Daarom geef je als instructeur niet alleen instructies, maar begeleid je ook zelfstudie, maak je gebruik van digitale tools en van opleidingspakketten. Als opleiden jouw ding is, leren wij je wel hoe je dit allemaal precies aanpakt.<br>- Je werkt binnen een team van instructeurs en bouwt samen met je collega’s ons opleidingsaanbod op dit domein verder uit via cursusontwikkeling, opleiding in bedrijven, samenwerking met scholen of andere opleidingsaanbieders, ….<br>- Je bent bereid tot provinciale inzetbaarheid.<br><br>Op dit moment zoeken wij <strong>2 instructeurs goederenvervoer</strong> voor ons VDAB centrum in Brasschaat (Brechtsebaan).&nbsp;</p><p><em>Krijg je graag een nog concreter beeld van wat de functie inhoudt? Op 20 december om 9u00 (digitaal) organiseren wij een infosessie. Je wordt uitgenodigd via mail.<br></em></p><br>"}
{"link":"/Job/cornerstone-19773","description":"<p>VDAB zoekt enthousiaste en gemotiveerde Bemiddelaars om ons team in de regio Kortrijk te versterken. Als Bemiddelaar werk je mee aan de missie van VDAB om iedereen duurzaam in te schakelen op de arbeidsmarkt.&nbsp;<br>VDAB is een open en wendbare organisatie die anticipeert op maatschappelijke evoluties. We werken samen met externe partners en lokale besturen aan een duurzame dienstverlening, gebaseerd op vertrouwen en gericht op het algemeen belang.&nbsp;<br>Om deze opdracht goed uit te voeren werkt VDAB vanuit het traject dat een klant bij VDAB aflegt. <br>De klant start met een inschatting, vervolgt zijn traject in de Matching en als er extra drempels opduiken, maakt hij een tussenstop bij het team Activering. <br><br>In de rol van bemiddelaar inschatting, ben jij dus de eerste schakel in het traject van de klant.<br><br>Ben jij de Bemiddelaar Inschatting die wij zoeken?<br><br>Inschatting:&nbsp; <br>Als Bemiddelaar, gespecialiseerd in inschatting, help je werkzoekenden om een realistische en gepersonaliseerde weg naar werk of opleiding te vinden. Je bent het eerste aanspreekpunt voor jouw klant en legt de basis voor een succesvol traject op de arbeidsmarkt.&nbsp; <br><br>Wat ga je doen? <br>Je heet werkzoekenden welkom en schat hun behoefte aan dienstverlening en ondersteuning in.<br>Je bepaalt of het gewenste jobdoelwit realistisch is en oriënteert de klant naar geschikte beroepen.&nbsp;<br>Je analyseert grondig de context van de klant (werkmotivatie, werkverleden, potentieel, persoonlijke sterktes en eventuele drempels).<br>Je brengt de competenties (of het gebrek eraan) in kaart en bepaalt wanneer een diepgaande screening van vaardigheden nodig is.<br>Je zet gerichte oriënterende opdrachten in en vraagt advies bij twijfel om de juiste koers te bepalen.<br>Je zorgt voor accurate en objectieve verslaggeving in het klantendossier, volgens vastgelegde standaarden.<br>Je stelt een helder en doelgericht plan van aanpak op en houdt hierbij rekening met beroeps- en sectorvereisten.<br>Je draagt klanten warm over naar de volgende stap in hun traject. Dit kunnen externe partners, ons team Activering of onze Matching teams zijn.&nbsp;<br>Je blijft jouw klant ook opvolgen nadat je deze hebt verwezen naar een externe partner. Je voert hiervoor de noodzakelijke administratieve taken uit.<br>Je voert gesprekken met klanten en externe partners en past de overdrachtsregels correct toe.&nbsp;<br>Je wordt ingezet in de basisdienstverlening via een rotatiesysteem en je bent in staat om onder tijdsdruk te presteren.&nbsp;<br>&nbsp;<br>Must haves voor de Bemiddelaar Inschatting :&nbsp;<br>Klanten coachen en motiveren geeft jou energie. Je bent in staat om je klant een breed scala aan mogelijkheden voor te leggen.<br>Hiervoor zet je beschikbare (digitale) tools gericht in.<br>Je bent communicatief sterk en het schrikt je niet af om klanten met een onrealistisch jobdoelwit op een constructieve manier te confronteren.&nbsp;</p><p>Nice to haves voor de Bemiddelaar Inschatting :<br>Kennis van aspecten rond inschrijvingen en verblijfsdocumenten, specifiek voor basisdienstverlening.<br>Je bent bekend met gesprekstechnieken, verslaggeving en actieve bemiddeling.<br>Je kent de regelgeving met betrekking tot dienstverlening aan specifieke doelgroepen en domeinen (o.a. anderstaligen, jongeren, RIZIV-cliënten) of bent bereid om deze bij te leren.<br>Je kent het relevante interne en externe aanbod van VDAB tijdens de inschattings- en oriëntatiefase of bent bereid om dit aan te leren.&nbsp;</p><p>Je standplaats wordt het VDAB kantoor in de Lekkerbeetstraat 5/7 in Kortrijk.&nbsp;<br><br></p>Meer informatie vind je terug in het selectiereglement in bijlage."}
{"link":"/Job/cornerstone-19771","description":"<p>VDAB zoekt enthousiaste en gemotiveerde Bemiddelaars om ons team in de regio Roeselare&nbsp; te versterken. Als Bemiddelaar werk je mee aan de missie van VDAB om iedereen duurzaam in te schakelen op de arbeidsmarkt.&nbsp;<br>VDAB is een open en wendbare organisatie die anticipeert op maatschappelijke evoluties. We werken samen met externe partners en lokale besturen aan een duurzame dienstverlening, gebaseerd op vertrouwen en gericht op het algemeen belang.&nbsp;<br>Om deze opdracht goed uit te voeren werkt VDAB vanuit het traject dat een klant bij VDAB aflegt. <br>De klant start met een inschatting, vervolgt zijn traject in de Matching en als er extra drempels opduiken, maakt hij een tussenstop bij Activering. <br><br>In de rol van bemiddelaar inschatting, ben jij dus de eerste schakel in het traject van de klant.<br><br>Ben jij de Bemiddelaar Inschatting die wij zoeken?<br><br>Inschatting:&nbsp; <br>Als Bemiddelaar, gespecialiseerd in inschatting, help je werkzoekenden om een realistische en gepersonaliseerde weg naar werk of opleiding te vinden. Je bent het eerste aanspreekpunt voor jouw klant en legt de basis voor een succesvol traject op de arbeidsmarkt.&nbsp;<br><br>Wat ga je doen?<br>Je heet werkzoekenden welkom en schat hun behoefte aan dienstverlening en ondersteuning in.<br>Je bepaalt of het gewenste jobdoelwit realistisch is en oriënteert de klant naar geschikte beroepen.&nbsp;<br>Je analyseert grondig de context van de klant (werkmotivatie, werkverleden, potentieel, persoonlijke sterktes en eventuele drempels).<br>Je brengt de competenties (of het gebrek eraan) in kaart en bepaalt wanneer een diepgaande screening van vaardigheden nodig is.<br>Je zet gerichte oriënterende opdrachten in en vraagt advies bij twijfel om de juiste koers te bepalen.<br>Je zorgt voor accurate en objectieve verslaggeving in het klantendossier, volgens vastgelegde standaarden.<br>Je stelt een helder en doelgericht plan van aanpak op en houdt hierbij rekening met beroeps- en sectorvereisten.<br>Je draagt klanten warm over naar de volgende stap in hun traject. Dit kunnen externe partners, ons team Activering of onze Matching teams zijn.&nbsp;<br>Je blijft jouw klant ook opvolgen nadat je deze hebt verwezen naar een externe partner. Je voert hiervoor de noodzakelijke administratieve taken uit.<br>Je voert gesprekken met klanten en externe partners en past de overdrachtsregels correct toe.&nbsp;<br>Je staat in voor de basisdienstverlening op de locatie. Hierbij bied je de klant een warm welkom en schat je kort in voor verdere doorverwijzing. Je bezorgt de klant accurate en correcte informatie over het dienstverleningsaanbod en regelgeving.<br>&nbsp;<br><br>Must haves voor de Bemiddelaar Inschatting :&nbsp;<br>Klanten coachen en motiveren geeft jou energie. Je bent in staat om je klant een breed scala aan mogelijkheden voor te leggen.<br>Hiervoor zet je beschikbare (digitale) tools gericht in.<br>Je bent communicatief sterk en het schrikt je niet af om klanten met een onrealistisch jobdoelwit op een constructieve manier te confronteren.&nbsp;<br>Jouw veelvuldige aanwezigheid op de locatie is een sterk pluspunt.</p><p>Nice to haves voor de Bemiddelaar Inschatting :<br>Kennis van aspecten rond inschrijvingen en verblijfsdocumenten, specifiek voor basisdienstverlening.<br>Je bent bekend met gesprekstechnieken, verslaggeving en actieve bemiddeling.<br>Je kent de regelgeving met betrekking tot dienstverlening aan specifieke doelgroepen en domeinen (o.a. anderstaligen, jongeren, RIZIV-cliënten) of bent bereid om deze bij te leren.<br>Je kent het relevante interne en externe aanbod van VDAB tijdens de inschattings- en oriëntatiefase of bent bereid om dit aan te leren.&nbsp;</p>Meer informatie vind je terug in het selectiereglement in bijlage."}
{"link":"/Job/cornerstone-19766","description":"<span></span>Ben\njij gebeten door genoomkennis en wil je die laten landen in plantenrassen met optimale\ngroei, kwaliteit, ziekteresistentie en klimaatbestendigheid? Word je enthousiast\nvan genoom editing, vergelijkende genoomanalyses en onderzoek naar genexpressie?\nAdviseer je graag over de meest geschikte strategieën voor DNA-sequencing, zonder\nzelf in het labo te werken? Werk je vlot met high-throughput Next Generation Sequencing\ndata en bio-informatica tools om onderzoeksresultaten te vertalen naar kennis?\nDan is dit de job voor jou!<br><br>Lees meer over de functie in het selectiereglement onderaan de pagina bij download documenten. Download dit selectiereglement en hou het bij voor het verdere verloop van de procedure."}
{"link":"/Job/cornerstone-19762","description":"Ben jij\ngeboeid door plantenziekten en plagen, labowerk en wetenschap? Hou je\nvan afwisseling tussen labo en veldwerk? Werk je graag nauwkeurig, met oog voor\ndetail en kwaliteit? Wil je bijdragen aan gezonde planten voor telers en\nconsumenten?<br>Dan is deze functie iets voor jou.<br><br>Lees meer over de\nfunctie in het selectiereglement onderaan de pagina bij download documenten.\nDownload dit selectiereglement en hou het bij voor het verdere verloop van de\nprocedure."}
{"link":"/Job/cornerstone-19715","description":"<p><span>Achter elke exploitatie die hinder of risico’s met zich kan meebrengen (zoals chemische industrie, landbouw, afvalverwerkers, bemalingen) in Vlaanderen schuilt een gestructureerd proces van advisering, vergunningverlening en opvolging. Kan je complexe dossiers vlot en kritisch analyseren en potentiële problemen snel detecteren? Ga je graag oplossingsgericht te werk en kan je je flexibel opstellen? Slaag je erin om partners goed te laten samenwerken in functie van realisatiegerichte projecten? Dan is deze vacature misschien iets voor jou!<br><br> Als gebiedsmedewerker omgevingsvergunningen (milieu) speel je een cruciale rol in het beheer van dit proces. Met jouw vermogen om overzicht te behouden, relevante stakeholders te betrekken en je vast te bijten in vergunningstrajecten, ben jij een waardevolle kandidaat.<br><br> Als gebiedsmedewerker krijg je de kans om te werken aan een grote verscheidenheid aan dossiers. Hieronder vallen ook complexe en omvangrijke projecten, zoals bijvoorbeeld Oosterweel, grote industriële havenbedrijven (o.a. (petro-)chemie, afvalverwerking, …) grote landbouwbedrijven infrastructuur- en windenergieprojecten, …<br><br> Jouw verantwoordelijkheid? Zorgen dat dergelijke projecten zo min mogelijk hinder veroorzaken voor de mensen en het milieu in de omgeving. Omgevingsvergunningen spelen hierbij een essentiële rol. Een van jouw grootste troeven is jouw holistische benadering. Je stemt af met projectuitvoerders, de gewestelijke omgevingsambtenaar en andere collega's binnen het Departement Omgeving en andere betrokken partijen, zoals lokale en provinciale besturen. Je bent nauw betrokken bij het begeleiden van elke stap van het vergunningstraject van begin tot einde, waarbij je het project opvolgt en onderbouwde input en advies levert aan de bevoegde instanties. Je doet dit zowel voor omgevingsprojecten in eerste als in laatste administratieve aanleg.<br><br> Je komt terecht in het Team omgevingsgebied Antwerpen met standplaats VAC Antwerpen binnen de afdeling Gebiedsontwikkeling, Omgevingsplanning en -projecten (GOP).<br><br> Flexibele inzet op andere taken of opdrachten is ook mogelijk.<br><br> </span><span>Lees meer over de job en het selectieproces in het selectiereglement als bijlage bij ‘meer informatie’. Download dit document en hou het bij.</span></p>"}
{"link":"/Job/cornerstone-19711","description":"<p><span>ICT is een essentieel onderdeel van iedere organisatie. Binnen de Dienst van Bestuursrechtscolleges ben jij het eerstelijnsaanspreekpunt en zorg je ervoor dat collega’s altijd kunnen rekenen op een vlotte en betrouwbare ICT-ondersteuning. Dankzij jouw expertise functioneren onze digitale middelen optimaal en kunnen onze medewerkers zich volledig richten op hun dienstverlening.</span></p> <p><span>Als ICT-ondersteuner volg je bijstandsverzoeken nauwgezet op en garandeer je een correcte oplossing én afhandeling van servicevragen en problemen. Je zorgt ervoor dat hardware, smartphones, O365, SharePoint en organisatie-eigen toepassingen steeds beschikbaar zijn en optimaal gebruikt worden. Daarnaast bied je operationele en technische ondersteuning in de back office en het externe loket, waarbij je verantwoordelijk bent voor het registreren en opvolgen van bugs en issues in het ticketsysteem en het koppelen van sjablonen aan interne toepassingen.</span></p> <p><span>Ook als systeembeheerder speel je een cruciale rol: je staat in voor het dagelijks beheer en onderhoud van de ICT-omgeving, lost netwerkproblemen en technische complicaties op en gaat proactief op zoek naar mogelijke veiligheids- en performantieproblemen.</span></p> <p><span>We zoeken iemand die oplossingsgericht werkt en beschikt over uitstekende technische vaardigheden, maar ook over de nodige people skills om collega’s klantvriendelijk te ondersteunen. Ervaring in het bieden van IT-ondersteuning is een must. Daarnaast kan je zelfstandig werken, prioriteiten stellen en ga je zorgvuldig te werk. Met jouw leergierige houding en oog voor de nieuwste ICT-trends ben jij de betrouwbare partner die DBRC digitaal vooruit stuwt.</span></p> <p><span>Lees meer over de job en het selectieproces in het selectiereglement als bijlage bij ‘Meer informatie’. Download dit document en hou het bij.</span></p>"}
{"link":"/Job/cornerstone-19685","description":"<p>Het Vlaams Pensioenfonds zoekt enthousiaste en gedreven onafhankelijke bestuurders om zijn raad van bestuur te versterken. &nbsp;<br></p><p>De\nraad van bestuur vormt het enige operationele orgaan binnen het Vlaams\nPensioenfonds en is verantwoordelijk voor het uitzetten van het algemene\nbeleid. Onafhankelijke bestuurders spelen hierin een cruciale rol: zij dragen\nbij aan de borging van deugdelijk bestuur en versterken de objectiviteit binnen\nhet besluitvormingsproces.&nbsp;<br></p><p>De raad van bestuur heeft de meest uitgebreide bevoegdheden om alle handelingen te verrichten die nodig zijn voor de verwezenlijking van het maatschappelijk doel van het Vlaams Pensioenfonds (met uitzondering van de bevoegdheden die bij wet of bij statuten voorbehouden zijn aan de algemene vergadering).</p><p>Meer informatie over het Vlaams Pensioenfonds en de functie van onafhankelijk bestuurder vind je terug in het selectiereglement (of de&nbsp;\"open oproep kandidaatstelling onafhankelijk bestuurders\") als bijlage.</p>"}
{"link":"/Job/cornerstone-19682","description":"<p><span>Als product owner CRM ben je de drijvende kracht achter de <b>uitrol en verdere ontwikkeling</b> van onze nieuwe CRM-omgeving (Salesforce). Je zorgt ervoor dat het platform niet alleen operationeel is, maar ook een bijdrage levert aan de efficiënte werking van Het Facilitair Bedrijf.</span></p> <p><span>Je neemt het volledige <b>functioneel beheer</b> van het CRM-platform op en bewaakt de kwaliteit van de data. Je zorgt ervoor dat CRM-tools en interne processen naadloos op elkaar aansluiten en dat het platform optimaal ondersteunt wat teams nodig hebben om hun werk goed te doen.</span></p> <p><span>Daarnaast ben je de <b>schakel tussen interne noden en digitale oplossingen</b>. Je analyseert de behoeften van teams en management, vertaalt deze naar concrete verbeteringen binnen het CRM-systeem en helpt collega’s om het systeem uniform en efficiënt te gebruiken. Je werkt nauw samen met IT, implementatiepartners en gebruikers om het systeem continu te verbeteren en nieuwe functionaliteiten succesvol in te voeren.</span></p> <p><span>Je bent <b>gericht op samenwerking</b>: je betrekt collega’s, bouwt draagvlak en zorgt dat iedereen mee is in veranderingen. Tegelijk beschik je over een <b>analytische blik</b>: je ziet verbanden, identificeert kansen en helpt processen slimmer in te richten. Bovendien krijg je de kans om deze functie zelf mee vorm te geven, waardoor je direct impact hebt op hoe het CRM-platform bijdraagt aan de efficiënte werking van de organisatie.</span></p> <p><span>Lees meer over de job en het selectieproces in het selectiereglement als bijlage bij ‘Meer informatie’. Download dit document en hou het bij.</span></p>"}
{"link":"/Job/cornerstone-19679","description":"<p><strong>Wil jij mee richting geven aan de energie- en klimaattransitie in Vlaanderen? </strong></p><p>Het Vlaams Energie- en Klimaatagentschap (VEKA) zoekt twee beleidsmedewerkers die vanuit hun expertise willen bijdragen aan een duurzaam en toekomstgericht energie- en klimaatbeleid.<br><br>Het VEKA is een organisatie binnen de Vlaamse overheid die inzet op teamgeest, samenwerking en vertrouwen. We denken en handelen wendbaar, met oog voor maatschappelijke noden en nieuwe uitdagingen. Onze medewerkers werken met kennis van zaken en met overtuiging aan een klimaatneutraal Vlaanderen.<br><br>Als beleidsmedewerker bij het VEKA krijg je de kans om, samen met collega’s en partners, beleidsvoorstellen te ontwikkelen, te bewaken en te implementeren. Zo ondersteun je de beleidsbepalers bij het nemen van juiste en gedragen beslissingen die de energie- en klimaattransitie mogelijk maken.<br><br>Als beleidsmedewerker bij VEKA neem je dus een belangrijke positie in bij het bepalen en vormgeven van het beleid. Je verzamelt, analyseert en interpreteert informatie, volgt beleidsontwikkelingen op en vertaalt complexe dossiers naar concrete voorstellen en adviezen. Je zorgt dat het Vlaamse energie- en klimaatbeleid onderbouwd, coherent en uitvoerbaar blijft.<br>Samenwerking en afstemming zijn essentieel in jouw rol: je werkt nauw samen met collega’s binnen het VEKA, maar ook met andere Vlaamse entiteiten en/of met gewestelijke, federale en Europese partners én met de betrokken sectoren. Je zoekt steeds naar gedragen oplossingen die de kwaliteit en de efficiëntie van het beleid versterken.<br><strong></strong></p><p><strong>Jouw manier van werken</strong></p><ul><li>Je hebt een open, constructieve en samenwerkingsgerichte houding. Je bent verbaal en analytisch sterk, en weet ook pragmatisch te handelen. Je bent niet afwachtend, je neemt initiatief en behoudt ook onder tijdsdruk het overzicht en stressbestendigheid.</li><li>Je bent iemand die luistert, afstemt en verbindt, en staat open voor andere invalshoeken.&nbsp;</li><li>Je werkt vlot in een veranderende omgeving, blijft proactief en dynamisch, en weet beleid te vertalen naar haalbare en kwaliteitsvolle acties en resultaten.</li></ul><p>Het VEKA zoekt momenteel twee beleidsmedewerkers met een verschillende inhoudelijke focus, maar met dezelfde ambitie: bijdragen aan een sterk, duurzaam en toekomstgericht energie- en klimaatbeleid.<br><br><strong>1. Beleidsmedewerker Erkenningsregelingen</strong></p><p>Als beleidsmedewerker erkenningsregelingen inventariseer, analyseer, en evalueer je de bestaande erkenningsregelingen binnen het energie- en klimaatdomein (zoals klimatisatie, F-gassen, energieprestatieregelgeving…).<br>Een erkenningsregeling definieert wie bepaalde taken mag uitvoeren, onder welke voorwaarden en met welke kwaliteitsgaranties.<br><br>Je formuleert voorstellen om deze regelingen te stroomlijnen en te verbeteren, met bijzondere aandacht voor kwaliteitsborging en mogelijke vormen van externalisering.<br>Je coördineert de erkenningsregelingen, bent het aanspreekpunt binnen VEKA en volgt zelf ook actief enkele erkenningen op.<br>Je werkt nauw samen met collega’s uit het Team Methodieken en bouwt bruggen tussen de verschillende erkenningsdomeinen (ook team- en clusteroverschrijdend).<br><br><strong>2. Beleidsmedewerker Energie- Efficiëntie</strong></p><p>Als beleidsmedewerker Energie- Efficiëntie werk je op het kruispunt van het Vlaams en Europees beleid.<br>Je coördineert de omzetting van de Europese richtlijn energie-efficiëntie en zorgt ervoor dat Europese regelgeving correct wordt opgevolgd, geïnterpreteerd en vertaald naar een Vlaams beleidskader.<br><br>Je hebt affiniteit met de Europese beleidscontext en volgt de Europese besluitvorming inzake Energie en Klimaat op de voet. Vanuit die kennis bouw je mee aan een consistent Vlaams standpunt en waak je over de coherentie tussen Europese en Vlaamse energie- en klimaatdoelstellingen.<br><br>Je werkt actief samen met de andere gewesten en de federale overheid in overlegstructuren zoals de Energie Overleg-werkgroep, en stemt ook regelmatig af met Europese partners.<br>Je hebt ervaring met coördineren in een complexe context met verschillende partners en haalt energie uit samenwerking en dialoog.<br><br>Daarnaast lever je een belangrijke bijdrage aan de uitwerking en opvolging van strategische beleidsdocumenten zoals het Vlaams en Nationaal Energie- en Klimaatplan, het Langetermijngebouwrenovatieplan en het Sociaal Klimaatplan.<br>Je bewaakt de implementeerbaarheid van nieuwe maatregelen en coördineert de Vlaamse en Europese rapporteringen over energie-efficiëntie.<br><br>Deze rol is breed qua inhoud en vereist een goed gevoel voor beleidsafstemming en stakeholdermanagement.<br><br>Je hebt bij voorkeur al ervaring met het opstellen van beleidsplannen, standpuntbepalingen of de omzetting van Europese richtlijnen, en weet hoe je vanuit overleg tot gedragen voorstellen komt.<br><br>Je maakt deel uit van het Team Beleid, een team van zo’n 16 collega’s die zich inzetten voor de strategische beleidsvoorbereiding en afstemming binnen VEKA.<br><br><strong>Jouw impact</strong><br>In beide functies zorgen jouw analyses, voorstellen en overleg ervoor dat beleidsideeën werkelijkheid worden. Je draagt rechtstreeks bij aan de energie- en klimaattransitie in Vlaanderen en helpt mee een duurzaam pad uit te tekenen voor de komende generaties.<br>Je kan jouw interesse voor één (erkenningsregelingen of Energie-Efficiëntie) of beide functies kenbaar maken via het sollicitatieformulier.</p><p>Lees meer over de job en het selectieproces in het selectiereglement als bijlage bij ‘meer informatie’. Download dit document en hou het bij.</p>"}
{"link":"/Job/cornerstone-19669","description":"<p>Als Expert Economische Migratie leg je het economisch migratiebeleid mee ten uitvoer. Je stuurt de Controlekamer aan, die een cruciale rol speelt in de strijd tegen misbruik en oneigenlijke migratie. Je staat in de frontlinie van dossierbehandeling, in constante dialoog met het diensthoofd en collega’s, om de correcte toepassing van de regels te garanderen. Je hebt een stevige inhoudelijke basis om het beleid correct ten uitvoer te leggen en vanuit de praktijk bijsturingen aan het beleid voor te stellen en te beargumenteren.Je bent praktisch ingesteld, met oog voor continue verbetering en innovatie, om zo de werking naar nieuwe hoogten te tillen. Je bent de architect van een toekomstgerichte en klantvriendelijke procesvoering binnen de dienst.</p><p><strong>Je belangrijkste verantwoordelijkheden:</strong></p><ul><li><strong>&nbsp;</strong>Behandeling en advies dossiers met een hoge moeilijkheidsgraad</li><li>Je onderzoekt of de behandeling van de aanvraagdossiers voldoen aan de reglementering. Je houdt de controle over procedures en vastgelegde beleidsopties.</li><li>Je zorgt bij vragen van klanten, stakeholders en kabinet over regelgeving of mogelijkheden naar uitvoering van activiteiten binnen de regelgeving voor een duidelijke en uniforme interpretatie en communicatie van de wetgeving. Dit waar nodig in afstemming met interne of externe partners.</li><li>Je zoekt naar correcte en klantgerichte oplossingen voor problemen bij de dossierverwerking en adviseert hierover klanten en dossierbehandelaars. Je bewaakt de voortgang van dossiers en stuurt bij waar nodig.</li><li>Je houdt vanuit je expertise rekening met trends en je levert een bijdrage tot aanpassing en optimalisering van wetgeving, richtlijnen, procedures en applicaties normen met als doel nuttige input te geven voor het beleid. Vanuit expertise en ervaring geef je feedback over en werk je mee aan projecten rond optimalisering van wetgeving, richtlijnen, procedures, werkverbetering, procesoptimalisering, …</li><li>Je neemt actief deel aan analysevergaderingen in kader van verbetering en uitbreiding van de bestaande/nieuwe applicaties en procesflow.</li><li>Je werkt mee aan het testen van applicaties en gaat mee opzoek naar gerichte oplossingen wanneer je onregelmatigheden ontdekt in de gebruikte applicaties. Je bent voor dit alles een belangrijk aanspreekpunt binnen de dienst.</li></ul>"}
{"link":"/Job/cornerstone-19665","description":"<p>Steek je graag de handen uit de mouwen in de keuken\nen heb je graag veel klantencontacten? Hou je ervan om klanten met een glimlach\nte bedienen – met een vers belegd broodje, een warme maaltijd of een heerlijk\nkopje koffie? Dan ben jij de medewerker catering die wij zoeken!</p><p>Iedere werkdag bereiden de medewerkers catering\nvan Het Facilitair Bedrijf de middagmaaltijden, broodjes, desserten en dranken\nin de grootkeukens en koffiebars van de Vlaamse overheid. Als medewerker\ncatering zorg je voor de bediening tijdens de middag- of koffiepauzes.</p><p>Als medewerker catering doe jij verschillende\ntaken in de keuken, het restaurant, de koffie- en broodjesbar. Samen met je\ncollega’s sta jij in voor:</p><ul><li>het bereiden van warme en koude maaltijden;</li><li>het bereiden van broodjes, desserts, koffie en warme dranken;</li><li>het serveren van warme maaltijden en dranken;</li><li>het schoonmaken en afwassen van het keukengerei;</li><li>het schoonmaken van de koffiebar en het restaurant;</li><li>de controle van de voorraad;</li><li>het meehelpen bij evenementen of recepties.</li></ul><p>Het uurrooster wordt vastgelegd door de\nleidinggevende, maar we verwachten dat je je flexibel opstelt. Je zal beginnen\ntussen 6u en 10u en eindigen tussen 14u en 18u.</p><p><strong>Om deel te nemen aan deze procedure spreek je al\nwat Nederlands</strong>. Je kan instructies begrijpen en daarop reageren. Je kan\ncommuniceren met je collega’s en leidinggevende. Je begrijpt ook korte\ngeschreven boodschappen. Op de werkvloer krijg je de kans om je Nederlands te\nverbeteren.&nbsp;</p><p>Lees meer over de job en het selectieproces in het selectiereglement als bijlage bij ‘meer informatie’. Download dit document en hou het bij.</p>"}
{"link":"/Job/cornerstone-19657","description":"<p><span><span>Maak mee het verschil voor biodiversiteit in Vlaanderen! De Vlaamse Landmaatschappij (VLM) zoekt een communicatief sterke beleidsmedewerker om beheerovereenkomsten en agrarisch natuurbeheer in de kijker te zetten. In deze rol vertaal je complexe informatie naar heldere boodschappen en werk je mee aan een ambitieus biodiversiteitsproject. Je schrijft artikels, persberichten en begeleidingsmailings, werkt webpagina’s en communicatiedragers zoals infoborden en filmpjes uit, en rapporteert resultaten en verwerkt bevragingen. Daarnaast draag je bij aan beleidsvoorbereiding en kennisopbouw.<br></span></span><span><span><br> </span></span><span><span>Wij bieden jou een uitdagende functie met maatschappelijke impact, samenwerking in een dynamisch team en de kans om mee te bouwen aan een groener Vlaanderen. Heb jij een vlotte pen, communicatieve flair en passie voor natuur en landbouw? Solliciteer en maak het verschil!<br></span></span><span><span><br> </span></span><span>Lees meer over de job en het selectieproces in het selectiereglement als bijlage bij ‘meer informatie’. Download dit document en hou het bij.</span></p>"}
{"link":"/Job/cornerstone-19637","description":"<p><span><span>Wil jij bijdragen aan kwaliteitsvol wonen in Vlaanderen? Dan is deze functie iets voor jou. Bij de dienst Handhaving van Wonen in Vlaanderen zoeken we vier dossierbeheerders die zich willen inzetten voor betere woonomstandigheden. Je komt terecht in een enthousiast team in Brussel en werkt mee aan de opvolging van dossiers rond krotverhuur, bestuurlijke beboeting en administratieve beroepen. Afhankelijk van je rol ondersteun je vanop kantoor inspecteurs op het terrein, volg je (juridische) dossiers op over veroordelingen tot herstel en bestuurlijke bebeboeting of werk je mee aan ministeriële besluiten. Je krijgt een interne opleiding en werkt in een omgeving waar flexibiliteit en maatschappelijke impact centraal staan. Je communiceert met burgers, inspecteurs, advocaten en andere betrokkenen, en zorgt ervoor dat dossiers correct en tijdig worden opgevolgd.<br></span></span><span><span><br> </span></span><span><span>Klaar om mee het verschil te maken? Solliciteer vandaag nog en bouw mee aan een beter woonbeleid in Vlaanderen.<br></span></span><span> <br> Lees meer over de job en het selectieproces in het selectiereglement als bijlage bij ‘meer informatie’. Download dit document en hou het bij.</span></p>"}
{"link":"/Job/cornerstone-19629","description":"<p><span><strong>Ben jij klaar voor een coördinerende, leidinggevende en adviserende rol bij dé maritieme overheidspartner het agentschap Maritieme Dienstverlening en Kust?</strong> <br> <br> Als Operations Manager Kust bij de Dienst Afzonderlijk Beheer (DAB) Vloot ben jij de spilfiguur die samen met je team, de dienstverlening naar onze partners en klanten van Vloot Oostende zo efficiënt en veilig mogelijk laat verlopen. In deze functie binnen de maritieme sector werk je oplossingsgericht, neem je beslissingen en onderhoud je veel interne en externe contacten.<br> <br> Aan de kust zet Vloot dagelijkse een 13-tal vaartuigen met eigen bemanning in voor onze partners. De locatie beschikt over ongeveer 250 gecertificeerde bemanningsleden en 20 vaartuigen.<br> <br> Jouw verantwoordelijkheden:</span></p><ul><li><span>Je organiseert de dienstverlening en coördineert de planning van bemanning en vaartuigen. Je zet daarbij in op coachend leidinggeven en bewaakt de balans tussen resultaat- en mensgerichte aanpak om de prestatie-motivatie van je team te stimuleren.</span></li><li><span>Je bent het eerste aanspreekpunt voor de klanten en andere stakeholders (vb. havens, Kustwacht, MRCC, autoriteiten,…) en organiseert gestructureerde operationele overlegmomenten.</span></li><li><span>Je hebt een belangrijke rol als cruciaal lid van het noodplan van de Noordzee (ANIP Noordzee).</span></li><li><span>Je fungeert als schakel tussen de bemanning, de administratie van Vloot en de directie. Je adviseert de directeur operations en de algemeen directeur bij het begroten van materiële, technische en menselijke middelen.</span></li></ul><ul><li><span>Je kunt worden aangesteld als projectmanager voor de uitvoering van projecten.<br> <br> Jouw profiel:</span></li><li><span>Je bent een echte people manager die nautische en administratieve personeelsleden aanstuurt en een efficiënte en continue werking van je team waarborgt.</span></li><li><span>Je stimuleert je team tot optimale prestaties, betrokkenheid en verdere ontwikkeling.</span></li><li><span>Je hebt notie van scheepscertificatie, scheepvaartcontrole en Belgische scheepvaartreglementen (SOLAS, STCW, MARPOL).</span></li><li>Je hebt kennis van kostenberekeningen en ervaring met de aanpak van schadegevallen.</li><li>Je bent bereid om buiten kantooruren beschikbaar te zijn en je in te werken in overheidsopdrachten en het management informatiesysteem van DAB Vloot.</li></ul><p><span> DAB Vloot van het agentschap Maritieme Dienstverlening en Kust (MDK) zet bemande en bedrijfsklare&nbsp;</span><span>vaartuigen in voor opdrachten binnen de overheidsniche. Elke dag geven meer dan 500 mensen het beste van zichzelf op de Noordzee, het Scheldegebied en het kanaal Gent-Terneuzen.</span></p><span> <strong>Wil je deel uitmaken van ons team en mee instaan voor een veilig en vlot scheepvaartverkeer? Stel je dan zeker kandidaat!</strong><br> <br> Lees meer over de job en het selectieproces in het selectiereglement als bijlage bij ‘meer informatie’. Download dit document en hou het bij.</span>"}
{"link":"/Job/cornerstone-19625","description":"<p>Wil jij mee vormgeven aan het onderwijs van morgen? Bij Departement Onderwijs en Vorming zijn we op zoek naar een IT Product Owner/Project Manager, die wil meewerken aan digitale oplossingen die écht het verschil maken – voor leerlingen, leerkrachten én beleidsmakers.<br><br>Als IT Product Owner/ Project Manager ben jij de verbindende schakel tussen business en IT. Jij vertaalt strategische doelstellingen naar een heldere IT-roadmap en zorgt ervoor dat projecten niet alleen worden gepland, maar ook écht gerealiseerd. Met oog voor detail bewaak je het budget, houd je de planning strak in de gaten en manage je risico’s op een proactieve manier.<br><br>Je brengt mensen samen – analisten, ontwikkelaars, architecten en externe partners – en zorgt ervoor dat iedereen in dezelfde richting werkt. Door regelmatig te rapporteren over voortgang en resultaten, houd je stakeholders betrokken en goed geïnformeerd. Je begeleidt Agile- en Scrum-processen, stimuleert een vlotte sprintwerking en zorgt dat teams optimaal presteren.<br><br>Daarnaast coördineer je acceptatietesten en vertaal je feedback van eindgebruikers in concrete verbeteringen. Je anticipeert op risico’s, bewaakt de inzet van middelen en zorgt voor een duidelijke en consistente documentatie. Tegelijkertijd draag je actief bij aan de continue verbetering van processen, tools en projectwerking – want jij gelooft dat er altijd ruimte is om slimmer, efficiënter en beter samen te werken.</p><p>Lees meer over de job en het selectieproces in het\nselectiereglement als bijlage bij ‘meer informatie’. Download dit document en\nhou het bij.</p>"}
{"link":"/Job/cornerstone-19602","description":"<div>Wil jij mee het verschil maken in de kwaliteit en continuïteit van onze kinderopvang? Als hoofddeskundige kinderopvang speel je een sleutelrol in de ondersteuning van de opdrachten van de afdeling, nl het erkennen, vergunnen, subsidiëren, informeren en opvolgen van kinderopvanginitiatieven en van de beleidsvoorbereiding en beleidsimplementatie voor deze sector. . Je combineert beleidsmatig inzicht met organisatorisch talent en bent een spilfiguur tussen het comité van toezicht, het kabinet, en de backoffice kinderopvang. Je zorgt voor een vlotte informatiedoorstroming, coördinatie van overlegmomenten en bewaakt samen met je team de kwaliteit en efficiëntie van onze werking.&nbsp;</div><div></div><div>🧩 Jouw taken&nbsp;</div><div>- Voorbereiden van agenda’s, uitnodigingen en dossiers voor dossieroverleg en crisisoverleg van het comité van toezicht.&nbsp;</div><div>- Verzamelen van documenten en actief deelnemen aan ad-hoc overleggen rond openbaarheid en beleidsafstemming.&nbsp;</div><div>- Opstellen van communicatiefiches voor het kabinet en de woordvoerder, en beantwoorden of opzoeken van bijkomende vragen.&nbsp;</div><div>- Zorgen voor verslaggeving tijdens dossier- en crisisoverleg, en stand-by zijn bij crisissituaties.&nbsp;</div><div>- Opvolgen van afspraken uit overleggen via dagelijkse monitoring en signaleren van zorgwekkende situaties.&nbsp;</div><div>- Organiseren van meetings met externe partners (zoals Zorginspectie, leidend ambtenaar, enz.).&nbsp;</div><div>- Ondersteunen van de backoffice kinderopvang bij complexe vragen die toekomen via de mailbox.&nbsp;</div><div>- Fungeren als aanspreekpunt voor de afdeling kinderopvang bij interne en externe vragen.&nbsp;</div><div>- Beschikken over basiskennis van de regelgeving rond kinderopvang, buitenschoolse opvang en activiteiten.</div><div>- Op de hoogte blijven van ontwikkelingen in het werkveld en relevante informatie delen met collega’s.&nbsp;</div><div>- Aansturen, opvolgen en evalueren van 2 medewerkers; taken plannen, verdelen en coördineren binnen het team.&nbsp;</div><div>- Optreden als contactpersoon voor het team richting afdelingshoofd, leidinggevenden en beleidsmedewerker.&nbsp;<br><br></div><div>🎯 Wie zoeken we?&nbsp;</div><div>Een collega die:</div><div>- minstens vier jaar relevante beroepsmatige ervaring heeft binnen de organisatie;&nbsp;</div><div>-&nbsp; vlot kan schakelen tussen operationele en beleidsmatige taken;&nbsp;</div><div>-&nbsp; gestructureerd en nauwkeurig werkt, ook onder tijdsdruk;&nbsp;</div><div>-&nbsp; communicatief sterk is, zowel mondeling als schriftelijk;&nbsp;</div><div>-&nbsp; beschikt over een gezonde dosis verantwoordelijkheidszin en zin voor initiatief;&nbsp;</div><div>-&nbsp; graag samenwerkt, maar ook zelfstandig beslissingen durft nemen;&nbsp;</div><div>-&nbsp; affiniteit heeft met regelgeving en het werkveld kinderopvang.</div>"}
{"link":"/Job/cornerstone-19582","description":"<p><span><span>Krijg jij het warm van tekenen en het opmaken van plannen? Dan kun jij de persoon zijn die wij zoeken bij VLM Regio West!<br> We zoeken een technisch tekenaar, die met gevoel voor detail en nauwkeurigheid mee vormgeeft aan een duurzame en mooie open ruimte. Onze projecten situeren zich in het landelijk gebied en omvatten een brede waaier aan ingrepen: grond-, water- en beplantingswerken, aanleggen van wandel- en fietspaden met bijhorende infrastructuur (inbuizingen, straatmeubilair…). Geen enkel project is hetzelfde en vormt elke keer opnieuw een uitdaging.<br> <br> Het technisch tekenwerk is je hoofdtaak maar dat kan afgewisseld worden met andere taken zoals GIS, topografie, ontwerp landschaps- en recreatie maatregelen. Dit is te bepalen ifv je vaardigheden en de fase van de projecten.<br><br> Het technisch tekenwerk moet enerzijds dienen voor plannen voor omgevingsvergunningsaanvragen en aanbestedingsdossiers. Daarnaast worden er uit het technisch tekenwerk ook hoeveelheden en ruimtelijke analyses gegenereerd. Het tekenwerk wordt uitgevoerd in AutoCAD Civil3D volgens de VLM-template. Kennis van AutoCAD Civil3D is dus een must. Aangezien het technisch tekenwerk moet leiden tot plannen voor een omgevingsvergunningsaanvraag is vertrouwd zijn met of worden van het normenboek en de context van omgevingsvergunningen nodig.<br><br> Het technisch tekenwerk is een schakel binnen het proces om van idee naar uitvoering te gaan en wordt dan ook uitgevoerd in de ondersteunende context van een volledig team waar diverse expertises toe behoren en waarvan het tekenwerk dus één is. Daarnaast kan er steeds gerekend worden op de collega-tekenaars om je bij te staan bij vragen of problemen.<br><br> Er wordt verwacht dat je nauwkeurig werkt, zelf je werk efficiënt kan plannen en helder communiceert. Heb je naast het technisch tekenwerk nog interesse en talent voor GIS-,topografische of landschappelijke taken, dan kan je takenpakket breder worden, afhankelijk van jouw talenten en de fase waarin de projecten zich bevinden. Je krijgt steeds de kans om je gebied te leren kennen en te ervaren wat jou bijdrage was tot de realisatie op terrein.<br><br> Dan is deze functie op jouw lijf geschreven!&nbsp;Sluit je aan bij VLM Regio West en help mee aan een duurzame, aantrekkelijke leefomgeving.<br></span><span> <br> </span><span>Lees meer over de job en het selectieproces in het selectiereglement als bijlage bij ‘meer informatie’. Download dit document en hou het bij.</span></span></p>"}
{"link":"/Job/cornerstone-19580","description":"<strong>Wil jij een sleutelrol spelen in de vergroening van Vlaanderen?<br><br></strong>Bij het Agentschap Natuur en Bos krijg je de kans om écht impact te maken. Als leidinggevende van het team Inrichting ben jij verantwoordelijk voor het realiseren van nieuwe natuur, het versterken van bestaande natuurgebieden en het verbinden van deze gebieden. Je stuurt een team van ongeveer 17 themaspecialisten, projectleiders en ondersteunend personeel aan en werkt samen aan innovatieve projecten zoals Blue Deal projecten, Life-projecten en soortbeschermingsprogramma’s.<strong><br><br>Jouw taken:<br><br></strong>-&nbsp; &nbsp;Je geeft richting aan een multidisciplinair team en zorgt voor een kwaliteitsvolle inrichting van natuurgebieden, zowel op eigen terreinen als bij externe partners.<br>-&nbsp; &nbsp;Je coördineert complexe projecten met veel stakeholders en neemt zelfstandig kleinere projecten op.<br>-&nbsp; &nbsp;Je vertaalt strategische visie naar concrete uitvoering: van ontwerp en aanbesteding tot realisatie op het terrein.<br>-&nbsp; &nbsp;Je werkt nauw samen met het afdelingshoofd en collega-leidinggevenden en maakt deel uit van de staf van de afdeling.<strong><br><br>Jouw profiel:<br><br></strong>-&nbsp; &nbsp;Je beschikt over aantoonbare leidinggevende ervaring, bij voorkeur in projectmanagement of natuurtechnische inrichting.<br>-&nbsp; &nbsp;Je hebt sterke organisatorische vaardigheden en een passie voor natuurontwikkeling.<br>-&nbsp; &nbsp;Je bent een verbindende leider die inzet op open communicatie, vertrouwen, samenwerking en welzijn binnen het team.<br>-&nbsp; &nbsp;Je kan schakelen tussen strategisch denken en praktische uitvoering en weet visie om te zetten in resultaat.<strong><br><br>Waarom kiezen voor Natuur en Bos?<br><br></strong>Je werkt aan een missie die ertoe doet: het versterken van biodiversiteit en het creëren van robuuste natuurgebieden. Je krijgt de kans om het landschap van morgen mee vorm te geven in een organisatie waar samenwerking, duurzaamheid en persoonlijke ontwikkeling centraal staan.<strong><br><br>Ben jij klaar om het verschil te maken?<br><br></strong>Solliciteer nu en bouw mee aan de natuur van de toekomst.<strong><br><br></strong>Lees meer over de job en het selectieproces in het selectiereglement als bijlage bij ‘meer informatie’. Download dit document en hou het bij."}
{"link":"/Job/cornerstone-19577","description":"<p>Elk kind moet veilig, geliefd en gezond kunnen opgroeien. Maar <strong>wat\nals de veiligheid van een kind of jongere thuis in gevaar is?</strong> Als consulent volg jij <strong>verontrustende situaties in gezinnen op\nbij wie de hulpverleners op grenzen</strong> botsen.&nbsp;<br>Opgroeien - afdeling ondersteuningscentra en sociale diensten jeugdrechtbank\n(OSD) is op zoek naar <strong>consulenten voor locatie Turnhout&nbsp;</strong>om&nbsp;het\nteam van de sociale dienst bij de jeugdrechtbank Turnhout (SDJ) te versterken.\nHet gaat over tijdelijke contracten.</p><p><em><strong>Een dag uit jouw leven als consulent:&nbsp;&nbsp;</strong></em></p><ul><li>Je\n     onderzoekt of de overheid&nbsp;tussenbeide moet komen bij\n     verontrustende situaties in gezinnen. Dat doe je via gesprekken met de\n     ouders, de kinderen en hun netwerk, en door het dossier te analyseren.&nbsp;</li><li>Je\n     beslist samen met je team welke\n     hulp nodig is voor een gezin.</li><li>Je stelt\n     een hulpverleningsprogramma      op, volgt de gezinnen en de kinderen op.&nbsp;</li><li>Je bent\n     het aanspreekpunt      bij vragen en bij noodsituaties, zoals bij geweld en misbruik.&nbsp;</li></ul><p><em><strong>Waarom deze job echt iets voor jou is:&nbsp;</strong></em></p><ul><li>Jij maakt\n     het verschil voor jongeren in problematische\n     opvoedingssituaties. Door hen een uitweg te bieden als het uitzichtloos\n     lijkt of hen in veiligheid te brengen. Want iedere jongere verdient het om\n     kansrijk en veilig op te groeien.&nbsp;&nbsp;</li><li>Jouw werk draait\n     100% om mensen. Je bent niet alleen de vertrouwenspersoon\n     voor de jongeren. Je komt ook terecht in een netwerk van\n     (jeugd)hulpverleners, jeugdrechters, parketmagistraten en psychiaters.&nbsp;&nbsp;</li><li>Je krijgt veel\nvrijheid en verantwoordelijkheid. Door de thuisbezoeken en\ncontacten met partners ben je veel onderweg. Hoe je dat werk organiseert, laten\nwe aan jou over.&nbsp;</li></ul>"}
{"link":"/Job/cornerstone-19554","description":"<p><span>Jij bent iemand die energie krijgt van orde scheppen, collega’s ondersteunen en ervoor zorgen dat alles op rolletjes loopt. Als administratief ondersteuner facility ben jij het aanspreekpunt voor praktische en logistieke vragen, en zorg je ervoor dat onze dagelijkse werking soepel verloopt.</span></p><p><span>Met jouw oog voor detail hou je onze post- en mailboxstromen netjes op orde, volg je facilitaire aanvragen op en zorg je dat de juiste materialen altijd beschikbaar zijn — van kantoorbenodigdheden tot startpakketten voor nieuwe medewerkers. Je ondersteunt collega’s bij hun werkplek, lockers of thuiswerkmateriaal, en regelt met een glimlach alles wat nodig is om hun werkdag vlot te laten verlopen.</span></p><p><span>Je houdt van afwisseling: de ene dag coördineer je leveringen of aankopen, de andere dag zorg je dat het lockersysteem of de werkplekreservering vlot blijft draaien. Tussendoor zorg je dat voorraden aangevuld zijn en denk je mee over hoe processen nog efficiënter kunnen.</span></p><p><span>Kortom, jij bent de kracht achter een goed georganiseerde werkomgeving. Met jouw nauwkeurigheid, initiatief en klantgerichte aanpak maak je elke dag het verschil — voor je collega’s én voor de organisatie.</span></p><p><span>Lees meer over de job en het selectieproces in het selectiereglement als bijlage bij ‘meer informatie’. Download dit document en hou het bij.</span></p>"}
{"link":"/Job/cornerstone-19553","description":"<p><span>Jij bent iemand die geboeid is door cijfers én de verhalen die ze vertellen. Jij haalt energie uit samenwerken, verbinden en elke dag nieuwe uitdagingen aangaan. Daarom ben jij de accountmanager die ons team versterkt.</span></p><p><span>In deze rol ben jij de schakel tussen de Vlaamse overheidsinstellingen en het Dienstencentrum Boekhouding. Jij zorgt ervoor dat financiële processen bij entiteiten die met ORAFIN werken helder, correct en vlot blijven verlopen. Je begeleidt jouw klanten bij boekhoudkundige en budgettaire vragen, analyseert hun uitdagingen en zoekt samen met interne collega’s naar oplossingen die echt werken. Je houdt het overzicht, zorgt voor duidelijke rapportering en helpt klanten grip krijgen op hun cijfers.</span></p><p><span>Daarnaast volg jij de budgettaire uitvoering op, voer je analyses en controles uit tijdens afsluitmomenten en stel je nauwkeurig de jaarrekeningen samen. Je ondersteunt het Rekenhof en de bedrijfsrevisor bij controles en verzorgt de fiscale aangiftes. Samen met andere accountmanagers bouw je elke dag mee aan sterk, uniform en klantgericht financieel beheer binnen de Vlaamse overheid.</span></p><p><span>Wil jij impact maken op financiële processen én op de mensen achter de cijfers? Dan kijken we uit naar jou.</span></p><p><span> Lees meer over de job en het selectieproces in het selectiereglement als bijlage bij ‘meer informatie’. Download dit document en hou het bij.</span></p>"}
{"link":"/Job/cornerstone-19552","description":"<p><span>Jij bent iemand die mensen centraal zet en gedijt in een organisatie die voortdurend in beweging is. Als HR-expert haal je energie uit verantwoordelijkheid, autonomie en afwisseling. Je denkt actief mee over organisatieontwikkeling en wilt écht impact hebben op het beleid rond personeel en organisatie.</span></p><p><span>Als strategische partner van de secretaris-generaal en afdelingshoofden adviseer je over het volledige HR-beleid. Je bouwt sterke samenwerkingen op en vertaalt cijfers, data en trends naar concrete acties die het verschil maken voor zowel de medewerkers als de organisatie. Zo draag je direct bij aan een efficiënt, toekomstbestendig en daadkrachtig Departement Financiën en Begroting.</span></p><p><span>Je volgt ontwikkelingen binnen HR en organisatie op de voet. Met een scherp overzicht van noden en doelstellingen signaleer je veranderingen tijdig en zet je je inzichten om in duidelijke, bruikbare adviezen die de organisatie vooruithelpen en de uitvoering van financiële en begrotingsbeleid versterken.</span></p><p><span>Bij ons krijg je de ruimte om jouw expertise volledig tot zijn recht te laten komen. Je draagt verantwoordelijkheid en maakt daadwerkelijk impact – op de organisatie én de mensen die bijdragen aan een sterke en stabiele financiële overheid van ons land.</span></p><p><span>&nbsp;</span><span>Lees meer over de job en het selectieproces in het selectiereglement als bijlage bij ‘meer informatie’. Download dit document en hou het bij.</span></p><br>"}
{"link":"/Job/cornerstone-19551","description":"<p><span>Je bent iemand die communicatie ziet als meer dan een taak: het is jouw manier om impact te maken. Je haalt energie uit het verbinden van mensen, het helder overbrengen van boodschappen en het vormgeven van een strategie die zowel medewerkers als externe stakeholders boeit en informeert over een organisatie. Je vindt het uitdagend om complexe informatie begrijpelijk te maken en ziet elke kans om het verhaal van een organisatie sterker en zichtbaarder te maken.</span></p><p><span>Als adviseur communicatie ben je het kloppende hart van het communicatiebeleid van het Departement Financiën en Begroting. Je ontwikkelt en implementeert strategieën die zorgen voor een consistente en duidelijke communicatie, zowel intern richting medewerkers en management als extern naar klanten en belanghebbenden. Samen met het management en de communicatieantennes zorg je ervoor dat informatie op het juiste moment bij de juiste mensen terechtkomt, en dat iedereen betrokken en geïnformeerd blijft.</span></p><p><span>In jouw rol evalueer en optimaliseer je voortdurend communicatiemiddelen en -kanalen. Je brengt overzicht en structuur in de boodschap, signaleert kansen om de zichtbaarheid van het departement te vergroten en denkt mee over innovatieve manieren om communicatie effectiever te maken. Je weet mensen te inspireren en mee te nemen in het verhaal van het departement, zodat zij de visie en doelstellingen voelen én begrijpen.</span></p><p><span>Je bent geboeid door communicatiestrategieën, digitale tools en creatieve middelen om mensen te bereiken. Je combineert strategisch inzicht met een hands-on mentaliteit en houdt ervan om samen met een team resultaten te boeken die echt verschil maken. In deze functie krijg je de kans om een belangrijke bijdrage te leveren aan hoe het departement zich presenteert, zowel intern als extern, en om een communicatiebeleid vorm te geven dat echt impact heeft.</span></p><p><span>Wil je het verhaal van het Departement Financiën en Begroting helpen versterken, scherpstellen en zichtbaar maken? Dan is deze functie op jouw lijf geschreven.</span></p><p><span> Lees meer over de job en het selectieproces in het selectiereglement als bijlage bij ‘meer informatie’. Download dit document en hou het bij.</span></p>"}
{"link":"/Job/cornerstone-19550","description":"<p><b><span>Jij bent…</span></b></p><p><b><span>&nbsp;</span></b><span>…een gedreven financiële professional met een natuurlijk leiderschapstalent, die het overzicht houdt zonder het menselijke aspect uit het oog te verliezen. Je hebt een scherp oog voor efficiënte begrotingsprocessen en weet tegelijk een dienstverlening van topkwaliteit te garanderen. Je voelt je persoonlijk verantwoordelijk voor het realiseren van de organisatiedoelstellingen en schakelt moeiteloos tussen operationele taken en strategische beleidsinput.</span></p><p><span>In deze rol leid je de dienst Begrotingszaken binnen de afdeling BOBFO en geef je richting aan de dagelijkse werkzaamheden. Je bent het centrale aanspreekpunt voor interne en externe stakeholders en weet complexe financiële materie helder en toegankelijk over te brengen. Dankzij jouw ervaring en inzicht verlopen processen soepel en efficiënt, terwijl je intensief samenwerkt met de andere diensten om een sterke, geïntegreerde werking te verzekeren.</span></p><p><span>Wij bieden jou een uitdagende en dynamische functie vol verantwoordelijkheid, waarin je jouw leiderschap en financiële expertise maximaal kunt inzetten. Je krijgt volop ruimte om jezelf verder te ontwikkelen, mee te bouwen aan een toekomstbestendige organisatie en een sleutelrol te spelen in het realiseren van onze financiële doelstellingen.</span></p><p><span>&nbsp;</span><span>Lees meer over de job en het selectieproces in het selectiereglement als bijlage bij ‘meer informatie’. Download dit document en hou het bij.</span></p>"}
{"link":"/Job/cornerstone-19549","description":"<p><b><span>Jij bent</span></b><b><span>…</span></b><span>gebeten door de Europese microbe en je volgt de ontwikkelingen in de Europese Unie met oprechte interesse. Je doorgrondt met gemak complexe regelgeving en weet die helder te vertalen naar beleid. Je bent een sterke communicator die moeiteloos contacten legt, bruggen bouwt en vertrouwen wekt — zowel binnen Vlaanderen als in de Europese instellingen.</span></p><p><span>Je houdt van een dynamische omgeving waarin deadlines scherp staan en dossiers voortdurend in beweging zijn. Je behoudt overzicht, werkt gestructureerd en krijgt energie van het vinden van oplossingen onder tijdsdruk.</span></p><p><span>Als Adviseur EU Financiën en Begroting vertegenwoordig je Vlaanderen op het Europese toneel. Vanuit je positie binnen de Vlaamse delegatie bij de Belgische Permanente Vertegenwoordiging volg je de Europese besluitvorming rond financiën en begroting van dichtbij op. Je bent het centrale aanspreekpunt voor EU-aangelegenheden binnen het beleidsdomein en zorgt ervoor dat relevante informatie snel en accuraat zijn weg vindt naar de juiste mensen.</span></p><p><span>Je onderhoudt nauwe contacten met de Europese instellingen, andere overheden en je collega-attachés. In overlegfora breng je de Vlaamse standpunten helder en overtuigend naar voren, terwijl je tegelijk de Belgische en Europese context goed aanvoelt. Met jouw inzicht en communicatieve flair draag je bij aan een sterke en samenhangende Vlaamse positie in het Europese financiële en begrotingsbeleid.</span></p><p><span>Bovendien stimuleer je binnen het beleidsdomein Financiën en Begroting een groter EU-bewustzijn en help je om Europese kansen tijdig te signaleren. Je bent kortom een schakel tussen Vlaanderen en Europa, en zorgt dat het Vlaamse belang stevig verankerd blijft in het Europese beleid.</span></p><p><span><b>Klaar om impact te maken?</b></span></p><p><span>Wil jij mee richting geven aan hoe Vlaanderen financieel en beleidsmatig zijn plaats inneemt in Europa? Grijp dan deze unieke kans en bouw mee aan een toekomst waarin Vlaanderen sterk vertegenwoordigd is binnen het Europese beslissingsproces.</span></p><p><span>Lees meer over de job en het selectieproces in het selectiereglement als bijlage bij ‘meer informatie’. Download dit document en hou het bij</span><span>.</span></p>"}
{"link":"/Job/cornerstone-19548","description":"<p><span>Jij bent een analytische denker met een hart voor beleid en cijfers. Je weet dat een sterk begrotingsbeleid de basis vormt voor elke goede overheidsbeslissing, en je wilt jouw expertise inzetten om mee richting te geven aan de toekomst van Vlaanderen.</span></p><p><span> In deze rol ontwikkel, behartig en implementeer je beleid dat beleidsmakers in staat stelt om juiste, goed onderbouwde en politiek gedragen beslissingen te nemen. Je volgt het begrotingsbeleid op van dichtbij, vertaalt cijfers naar heldere inzichten en zorgt ervoor dat de financiële kaders correct worden toegepast. Daarbij denk je niet alleen na over het heden, maar ook over hoe processen slimmer, efficiënter en toekomstgerichter kunnen worden ingericht. Ook het meewerken aan de verdere digitalisering van de processen behoort tot je takenpakket. Concreet gaat het over het formuleren van business behoeften en het samenwerken met de functionele analisten van het ICT-dienstencentum BOBFO.</span></p><p><span>Je combineert een sterk analytisch inzicht met gevoel voor politieke en maatschappelijke context. Je kunt complexe financiële informatie vertalen naar begrijpelijke adviezen en je werkt nauwkeurig, betrokken en met oog voor detail. Je bent iemand die zelfstandig verantwoordelijkheid neemt, maar ook de kracht van samenwerking kent en waardeert.Wij bieden jou een boeiende functie met maatschappelijke impact, waarin jouw werk rechtstreeks bijdraagt aan goed bestuur en solide financiële besluitvorming. Je komt terecht in een omgeving waar expertise, collegialiteit en vertrouwen centraal staan.</span></p><p><span>Ben jij klaar om mee te bouwen aan een sterk financieel beleid voor Vlaanderen?</span></p><p><span>&nbsp;</span><span>Lees meer over de job en het selectieproces in het selectiereglement als bijlage bij ‘meer informatie’. Download dit document en hou het bij.</span></p>"}
{"link":"/Job/cornerstone-19534","description":"<p>Wil jij je technische kennis van boten en motoren verder ontwikkelen én bijdragen aan de veiligheid op onze waterwegen? Als motorist bij Vloot zorg je voor het onderhoud van schepen en technische installaties zoals boeien en lichtsignalen. Jij bent degene die ervoor zorgt dat motoren, mechanische en elektrische systemen betrouwbaar blijven draaien. Zo draag je rechtstreeks bij aan veilige en vlotte scheepvaart.</p><p>Daarnaast hou je het werkmateriaal in topconditie en zorg je voor een ordelijke werkplaats. Je volgt voorraden op, verwerkt leveringen en neemt licht administratief werk voor je rekening. Met jouw milieubewuste en flexibele houding spring je bij waar nodig en toon je inzet bij uitzonderlijke opdrachten.</p><p>Je werkt in een volcontinu systeem en krijgt een standplaats in Antwerpen, Oostende of Vlissingen. Bij Vloot, onderdeel van het Agentschap Maritieme Dienstverlening en Kust, maak je deel uit van een rederij met meer dan 40 vaartuigen en 500 collega’s.</p><p>👉 Ben jij technisch sterk, praktisch ingesteld en klaar om impact te maken op de Belgische wateren? Stel je dan kandidaat en word motorist bij Vloot!</p>"}
{"link":"/Job/cornerstone-19529","description":"<p><strong>Ben jij een ingenieur die houdt van meten én\nmaken?</strong></p><p>Bij het Waterbouwkundig\nLaboratorium ben je <strong>veel meer dan een technisch expert</strong>. Je\ncombineert <strong>meettechniek</strong>, <strong>projectwerk </strong>en<strong> hands-on uitvoering</strong> in een unieke wetenschappelijke onderzoeksomgeving. Heb je een passie voor\nwater, innovatie en tastbare resultaten? Dan is deze functie op jouw lijf\ngeschreven.</p><p>Je <strong>ontwerpt, prototypeert en realiseert</strong> meettechnische projecten voor schaalmodellen, en zorgt dat onze\nmeetopstellingen en toestellen operationeel blijven. Niet louter bureauwerk — <strong>je\nsteekt zelf mee de handen uit de mouwen</strong>. Daarnaast krijg je ook de kans om\nals projectleider andere projecten tot een goed einde te brengen.</p><p><strong>Wat ga je doen?</strong></p><ul><li><strong>Van behoefte naar ontwerp</strong>. Je stemt af met onderzoekers en projectleiders, vertaalt hun noden naar een meetstrategie, en werkt een voorstel en projectplan uit dat technisch en praktisch klopt.</li><li><strong>Meettechniek bouwen én borgen</strong>. Je kiest de juiste sensoren/instrumenten (en koopt aan waar nodig), bouwt de meetopstelling op het schaalmodel, troubleshoot bij storingen en borgt nauwkeurigheid en betrouwbaarheid.</li><li><strong>Automatiseren met LabVIEW</strong>. Je ontwikkelt meetsoftware in NI LabVIEW en integreert hardware en data‑acquisitiesystemen tot stabiele, onderhoudbare oplossingen.</li><li><strong>End‑to-end projecten leiden</strong>. Afhankelijk van het project realiseer je enkel het meettechnische deel of het volledige traject (mechanisch, elektronisch, praktisch), in nauwe samenwerking met techniekers, arbeiders en leidinggevenden.</li><li><strong>Custom bouwen waar het nodig is</strong>. Je ontwikkelt maatwerkcomponenten (bv. krachtmeters, aansturingen voor lichtbronnen/cameralenzen, custom elektronica) en zet beeldverwerking in wanneer dat efficiënter meet.</li><li><strong>Hands-on in het lab én op het terrein</strong>. Je demonstreert, monteert en voert controlemetingen uit; je werkt met het team Engineering &amp; Operations (E&amp;O) in Antwerpen, ondersteunt collega’s in Oostende, en helpt mee bij terreinproeven.</li><li><strong>Werken met topinfrastructuur</strong>. Je kan aan de slag met o.a. Faro Vantage, 3D-printers (filament &amp; resin), CNC-platenfrees, CNC-plasmacutter, schrijnwerkerij en metaalatelier om je ontwerpen waar te maken.</li><li><strong>Kader en referentie</strong>. Je werkt binnen een unieke onderzoeksomgeving met grootschalige fysische installaties en levert input voor technische dossiers en budgetbewaking.</li></ul><p>Je werkt hoofdzakelijk op locatie, want jouw\naanwezigheid is cruciaal voor directe impact en snelle beslissingen. Thuiswerk\nkan, maar is eerder uitzondering.</p><p>Lees meer over de job en het selectieproces in het selectiereglement als bijlage bij ‘meer informatie’. Download dit document en hou het bij.&nbsp;</p>"}
{"link":"/Job/cornerstone-19510","description":"<p>Wil je mee bouwen aan een circulaire economie, een zuivere bodem en minder afval in Vlaanderen? Dan ben je bij OVAM aan het juiste adres. OVAM - Openbare Vlaamse Afvalstoffenmaatschappij - is een overheidsinstelling die ijvert voor een beter leefmilieu via een duurzaam afval -, materialen- en bodemsaneringsbeleid. Ook jij kan je steentje daar aan bijdragen!</p><p>Ben jij een strategische denker met een hart voor mensen en maatschappelijke impact? Dan is de rol van HR-manager bij OVAM misschien wel jouw volgende uitdaging. In deze functie krijg je de kans om mee te bouwen aan een toekomstgerichte organisatie die opereert in een uitdagende, veranderende maatschappelijke context, met betrokkenheid van veel stakeholders. Je komt terecht in een omgeving waar jouw expertise en visie op HR niet alleen gewaardeerd worden, maar ook écht het verschil maken.</p><p>Als HR-manager geef je leiding aan en zorg je voor de uitbouw van een compact en gedreven HR-team van vier collega’s. Samen vormen jullie het kloppend hart van het personeelsbeleid binnen de afdeling Strategie en Beleidsondersteuning. Deze afdeling begeleidt en ondersteunt de organisatie in haar strategische keuzes en lange termijnvisie, en jij speelt daarin een sleutelrol. Je werkt nauw samen met directieleden, leidinggevenden en andere stakeholders om een coherent HR-beleid uit te tekenen en te verankeren in de organisatiecultuur.</p><p>Je maakt deel uit van de uitgebreide strategische directieraad en hebt directe invloed op de koers van OVAM. Je ontwikkelt een heldere HR- en talentvisie, vertaalt deze naar concrete acties en zorgt voor de randvoorwaarden die nodig zijn om talent aan te trekken, te ontwikkelen en te behouden. Je ondersteunt leidinggevenden in hun rol als coach en inspirator, en versterkt de organisatiecultuur met aandacht voor leiderschap, welzijn, autonomie en samenwerking. Je durft beslissingen te nemen in het belang van de organisatie en bent een voorbeeld in ethisch leiderschap.<br><br>Wat levert het jou op? Een betekenisvolle functie waarin je jouw expertise en leiderschap inzet voor een betere toekomst. Je krijgt de ruimte om te vernieuwen, te inspireren en te bouwen aan een organisatie die klaar is voor de uitdagingen van morgen. Je werkt in een context waar samenwerking, vertrouwen en maatschappelijke relevantie centraal staan. OVAM biedt jou een omgeving waarin je professioneel kan groeien, impact kan maken en samen met je team het verschil kan betekenen.</p><p>Je belichaamt de vier leiderschapsrollen van de Vlaamse Overheid (manager, coach, leider en ondernemer) en draagt actief bij aan een cultuur van openheid, betrokkenheid en ontwikkeling. Als HR-manager bij OVAM ben je niet zomaar een schakel in het geheel: je bent mee de motor achter een organisatie die Vlaanderen duurzamer en gezonder maakt. </p><p>Lees meer over de job en het selectieproces in het selectiereglement als bijlage bij ‘meer informatie’. Download dit document en hou het bij.&nbsp;</p>"}
{"link":"/Job/cornerstone-19508","description":"<p>Ben jij een bruggenbouwer die graag weet wat er\nleeft binnen een organisatie? Iemand die erin slaagt om de behoeften van\nverschillende stakeholders te vertalen naar concrete verbeteringen? Dan is deze\nfunctie iets voor jou! Het Agentschap Overheidspersoneel (AgO) zoekt een\ngedreven business analist om het team Applicaties te versterken.</p><p>Als business analist onderzoek je wat de noden\nzijn op systeemvlak, welke impact dit heeft op de dienstverlening en hoe dit\nzich verhoudt tot de reglementering. Je gaat in gesprek met verschillende\ngebruikers en afdelingen, brengt hun behoeften in kaart en vertaalt die naar\nheldere analyses en voorstellen. In die rol ben je zowel luisterend oor als\nfacilitator: je zorgt ervoor dat iedereen gehoord wordt en dat de juiste mensen\nrond de tafel zitten. Zo bouw je bruggen tussen de business en IT en draag je\nbij aan duurzame verbeteringen in onze werking.</p><p>Je komt terecht in een omgeving die volop inzet op\ndigitalisering en modernisering van het HR-beleid binnen de Vlaamse overheid.\nBinnen de afdeling HR Technologie en Data (HRTD) werken we aan innovatieve\nprojecten die de volgende generatie van geïntegreerde HR-technologie vormgeven.\nDenk aan e-HRM, datagedreven rapportering en toekomstgerichte architecturen die\nde werking van meer dan 60 Vlaamse overheidsorganisaties ondersteunen — goed\nvoor bijna 30000 personeelsdossiers.</p><p>In deze functie krijg je de ruimte om mee te\ndenken over hoe technologie HR-processen kan versterken. Je combineert\nanalytisch inzicht met sterke communicatieve vaardigheden en weet mensen te\nverbinden rond een gemeenschappelijk doel. Dankzij jouw inzet kunnen we\nknelpunten tijdig detecteren, verbeterkansen benutten en een modern, efficiënt\nHR-beleid verder uitbouwen.</p><p>Wil jij mee vormgeven aan de digitale toekomst van\nHR binnen de Vlaamse overheid? Solliciteer dan als business analist bij het\nAgentschap Overheidspersoneel en draag actief bij aan een overheid die klaar is\nvoor morgen.&nbsp;</p><p>Lees meer over de job en het selectieproces in het selectiereglement als bijlage bij ‘meer informatie’. Download dit document en hou het bij.</p>"}
{"link":"/Job/cornerstone-19473","description":"<p>Als justitieassistent binnen het Agentschap Justitie &amp; Handhaving bied je vanuit je eigen expertise&nbsp;professionele informatie, advies en begeleiding. Je ondersteunt de justitiabele proactief bij het vinden van passende oplossingen voor hun noden of vragen. Binnen het Vlaams Centrum Elektronisch Toezicht (VCET)&nbsp;geloof je in alternatieve strafuitvoering. Dankzij jouw begeleidende rol verloopt het elektronisch toezicht&nbsp;vlot en weet de enkelbanddrager dat hij bij jou terechtkan.&nbsp;</p><p>De klanten waarmee je in contact komt zijn uiteenlopend: van enkelbanddragers tot partners van het VCET en opdrachtgevers. Je komt terecht in een hecht team dat zich intensief inzet voor deze vorm van alternatieve strafuitvoering.</p><p>Jouw taken bestaan uit:<br>• het kort en digitaal (beeldbellen of telefonisch) begeleiden van daders en verdachten;<br>• het opmaken van beknopte voorlichtingsrapporten naar de opdrachtgever over het verloop&nbsp;van elektronisch toezicht en de aanpak rond de voorwaarden die opgelegd zijn aan de&nbsp;enkelbanddrager;<br>• informeren van partners inzake aangelegenheden die verband houden met de materies&nbsp;behandeld door het VCET (zoals VDAB, OCMW, CAW, etc.).</p><p>Je komt terecht in een uitdagende omgeving waar al je talenten benut zullen worden: je teamspirit en&nbsp;autonomie, je analytisch vermogen, je enthousiasme en je lef. Jij bent klantvriendelijk en krijgt energie&nbsp;van oplossingsgericht werken. Je werkt nauw samen met je collega’s binnen het VCET en werkt zo mee&nbsp;aan een veiligere samenleving.</p><p>Werken voor het Vlaams Centrum Elektronisch Toezicht (VCET), is werken in een maatschappelijk relevante context. Spreekt dit jou aan? Dan ben jij misschien de collega die wij zoeken.</p><p>Lees meer over de job en het selectieproces in het selectiereglement als bijlage bij ‘meer informatie’. Download dit document en hou het bij.</p>"}
{"link":"/Job/cornerstone-19469","description":"<p><span>Sta je graag aan het hoofd van een team? Doe je niets liever dan mensen motiveren, coachen en richting geven? Heb je een sterke interesse in HR en ben je gepassioneerd door technologie? Dan ben jij de kandidaat die we zoeken!</span></p> <p><span>Bij het <strong>Agentschap Overheidspersoneel (AgO)</strong> ondersteunen we de Vlaamse overheid bij haar uitdagingen op het vlak van personeel en organisatie.</span></p> <p><span>Als Teamverantwoordelijke HR-applicaties kom je terecht binnen de dynamische afdeling <strong>HR Technologie en Data (HRTD)</strong>. Samen met je team en een wisselend aantal externe experten maak je het verschil.</span></p> <p><span>Als <strong>Teamverantwoordelijke HR-applicaties</strong> ben je eindverantwoordelijk voor de dagelijkse werking van een team dat zich richt op het beheer en de ontwikkeling van HR-toepassingen.&nbsp;</span><span>In de rol van </span><strong>product manager</strong><span> ben je eindverantwoordelijk voor de strategische visie en het maximaliseren van de waarde van al onze HR toepassingen.</span></p><p><span> <br> Wat doet de afdeling HR Technologie en Data?</span></p> <p><span>De afdeling staat in voor de ontwikkeling, het onderhoud en het functioneel beheer van de HR-gerelateerde technologie binnen de Vlaamse overheid. Verder staat de afdeling in voor een totaalpakket aan sociaal secretariaatstaken zoals de volledige loonadministratie inclusief de fiscale en sociale verplichtingen als werkgever.</span></p> <p><span>Daarnaast ondersteunt de afdeling de goede werking van de personeelsadministratie en een correct toegangsbeheer tot al onze toepassingen. Verder streven we naar een data gedreven bedrijfsvoering door het aanbieden van kwaliteitsvolle HR rapportering.</span></p> <p><span>De afdeling herbergt tal van projecten die de volgende generatie van geïntegreerde HR-technologie en verdere digitalisering van HR-processen binnen de Vlaamse overheid voorbereidt.</span></p> <p><span>Het verzekeren van de informatieveiligheid en een toekomstgerichte architectuur vormen de rode draad doorheen onze werking.</span></p> <p><span>Samen met jouw team maak je een directe impact op meer dan <strong>60 Vlaamse overheidsorganisaties </strong>en beheer je bijna<strong> 30.000 personeelsdossiers</strong>.</span></p> <p><span>Lees meer over de job en het selectieproces in het selectiereglement als bijlage bij ‘meer informatie’. Download dit document en hou het bij.</span></p>"}
{"link":"/Job/cornerstone-19463","description":"<p><span><span>Ben jij analytisch en sterk in het schrijven van adviezen? Ben jij gebeten door de uitdagingen van het beleidsveld ruimtelijke ordening en het beleidsveld onroerend erfgoed? Sta je communicatief sterk in je schoenen en leer je graag bij? Ben jij bovendien een teamspeler? Dan ben je de collega die wij zoeken! Ons team bestaat momenteel uit 2 mensen en we zijn op zoek naar een derde enthousiaste collega.<br><br> Als beleidsmedewerker bij de Strategische Adviesraad voor Ruimtelijke Ordening en Onroerend Erfgoed (SARO) ondersteun je de verschillende adviescommissies en adviesraden binnen het beleidsveld 'ruimtelijke ordening' en 'onroerend erfgoed'. Je bereidt inhoudelijke adviezen voor op basis van de dossiers die je analyseert en de informatie die je ontvangt van de raadsleden of commissieleden. Hiervoor hanteer je een professionele schriftelijke communicatiestijl. Je streeft naar consensus en zoekt actief naar de gemeenschappelijke deler tussen diverse standpunten. Naast deze kerntaak neem je ook ondersteunende taken op. Je organiseert mee raads- en commissievergaderingen met het oog op de definitieve vaststelling van de ontwerpadviezen door de raadsleden, je organiseert werkgroepen, schrijft verslagen, stelt nieuwsbrieven op en zorgt voor een vlotte communicatie.<br> Jouw aanpak is gebaseerd op integriteit en het collectieve belang van de organisatie. Je zet in op samenwerking, dialoog en inhoudelijke diepgang. Kortom: je bent de verbindende schakel tussen visie, inhoud en organisatie. Met oog voor nuance, timing en kwaliteit zorg je ervoor dat elk advies telt.<br><br> </span></span><span>Lees meer over de job en het selectieproces in het selectiereglement als bijlage bij ‘meer informatie’. Download dit document en hou het bij.</span></p>"}
{"link":"/Job/cornerstone-19449","description":"<p><b><span>Jij zorgt dat beleid juridisch klopt.</span></b><span><br> Als juridisch adviseur bij het Departement Kanselarij en Buitenlandse Zaken (DKBUZA) verdiep je je in het staatsrecht en administratief recht. Je gebruikt je kennis en ervaring om vragen te analyseren over de werking van de Vlaamse Regering, het Bestuursdecreet en de samenwerking tussen overheden. Je schrijft mee aan regelgeving die juridisch stevig én bestuurlijk haalbaar is.</span></p> <p><b><span>Je werkt onafhankelijk en inhoudelijk.</span></b><span><br> Je kiest geen kant, maar zorgt dat het beleid klopt. Je vertaalt je expertise naar heldere adviezen voor het kabinet van de minister-president en de teams binnen DKBUZA. Je denkt mee, verduidelijkt en geeft richting. Zo sta je altijd aan de juiste kant van het recht. Je werkt in een flexibele werksfeer met collega’s die je uitdagen en ondersteunen, zowel van thuis uit als van op kantoor.</span></p> <p><b><span>Je groeit mee met je dossiers.</span></b><span><br> Je neemt verantwoordelijkheid, ook als de druk hoog is. Je schrijft helder en gestructureerd, deelt je kennis met collega’s en onderhoudt actief je netwerk. Zo bouw je mee aan een sterke juridische basis voor Vlaanderen.</span></p> <p><span>Lees meer over de job en het selectieproces in het selectiereglement als bijlage bij ‘Meer informatie’. Download dit document en hou het bij.</span></p>"}
{"link":"/Job/cornerstone-19433","description":"We zijn momenteel op zoek naar 2 organisatieondersteuners, één medewerker bij de afdeling Levenslang Leren en één medewerker bij de afdeling Financiën en ICT.<br><br><strong>Je takenpakket als organisatieondersteuner bij de afdeling Levenslang Leren:</strong><br><br>Als organisatieondersteuner subsidies bij de afdeling levenslang leren ondersteun je je collega’s bij de ontwikkeling, opvolging en verdere uitbouw van een gerichte dienstverlening rond subsidiebeheer. Je zorgt er mee voor dat subsidiedossiers binnen de organisatie efficiënt en correct kunnen worden opgevolgd, zodat de organisatiedoelstellingen optimaal worden gerealiseerd.<br><br>Je werkt onder meer aan het bewaken en verbeteren van interne processen en instrumenten, zoals de procedures voor de behandeling van subsidies. Daarnaast ontwikkel je communicatiemiddelen, bijvoorbeeld handleidingen of richtlijnen, die medewerkers helpen bij een uniforme aanpak. Ook de financiële opvolging en controle van dossiers behoren tot je taken, zoals het nakijken van kosten in rapporteringen. Je draagt ook bij aan het actualiseren en beheren van diverse subsidie-instrumenten, waaronder de online tool voor subsidiebeheer. Tot slot kan je, waar nodig, ook ingezet worden om de andere teams van de afdeling administratief te ondersteunen.<br><br><br><strong>Je takenpakket als organisatieondersteuner bij de afdeling Financiën en ICT:</strong><br><br>Als organisatieondersteuner bij de afdeling Financiën en ICT draag je actief bij aan het opmaken en opvolgen van de onderwijsbegroting. Je biedt beleidsmatige ondersteuning bij financiële dossiers en projecten, met oog voor een efficiënt en effectief beheer van de beschikbare middelen. Daarnaast neem je een coördinerende rol op in afdelings- en entiteitsoverschrijdende financiële opdrachten, waarbij je streeft naar een uniforme, tijdige en kwalitatieve output. Je denkt bovendien constructief en kritisch mee over de verdere uitbouw en optimalisering van de dienstverlening, zodat deze continu kan worden verbeterd en beter aansluit op de noden van de organisatie.<br>"}
{"link":"/Job/cornerstone-19423","description":"<p>Een goed beheer van\nwaterlopen en vaarwegen in Vlaanderen begint bij degelijk sedimentologisch\nonderzoek. Vanuit het Waterbouwkundig Laboratorium werk je mee aan deze\ncruciale missie. Als deeltijds medewerker in ons gespecialiseerd\nsedimentologisch labo ben jij een onmisbare schakel in het analyseren en\ninterpreteren van water- en sedimentstalen. Samen met je collega – die ook\nhalftijds werkt – en je leidinggevende vorm je een klein, hecht team dat inzet\nop <strong>kwaliteit, innovatie en samenwerking.</strong></p><p>We bieden jou een <strong>flexibele\ndeeltijdse functie</strong> met inspraak in je werkrooster. In samenspraak met je\ncollega’s kies je welke dagen je werkt. Je&nbsp; kan één halve dag per week van thuis uit\nwerken voor administratieve taken.</p><p>Je takenpakket is\ngevarieerd en combineert <strong>praktisch laboratoriumwerk met analytische\nverwerking en kwaliteitsbewaking</strong>:</p><ul><li>Staalbeheer: je ontvangt, registreert\n     en bewaart water- en sedimentstalen zorgvuldig.</li><li>Voorbereiding van analyses: je bereidt\n     stalen voor (homogeniseren, verdunnen, ...).</li><li>Uitvoeren van analyses: <br>- Bepalen van droge stof door middel\n      van filtratie.<br>- Korrelgrootteverdeling door middel\n      van laser diffractie.<br>- Reologische eigenschappen van\n      cohesief sediment met een reometer.<br>- Densiteitsmetingen met diverse\n      toestellen (picnometer,&nbsp; U-buis).<br>- Organische stof via asrest/droogrest.</li><li>Databeheer: <br>- Invoeren en beheren van\n      analyseresultaten.<br>- Transfer naar het Labo Informatie\n      Management System (KiWQM).<br>- Digitaal beheer van historische data.</li><li>Interpretatie en rapportering: je\n     valideert resultaten en stelt heldere rapporten op.</li><li>Technisch beheer: <br>- Kalibratie van multiparametersondes\n      (conductiviteit, turbiditeit, temperatuur, pH, …).<br>- Onderhoud van toestellen en materiaal.<br>- Voorraadbeheer van verbruiksgoederen.</li><li>Kwaliteitsverbetering: je denkt actief\n     mee over hoe het labo efficiënter en kwalitatiever kan werken. We streven\n     naar ISO 17025-certificatie en jouw bijdrage is hierin belangrijk.</li></ul><p>Je komt terecht bij\nhet Eigen Vermogen Xperta, dat deel uitmaakt van Nexperta. De\nverzamelnaam voor de vier afdelingen van het Departement Mobiliteit en Openbare\nWerken en het Eigen Vermogen Xperta, die technische ondersteuning en expertise\nleveren aan de beheerders en ontwerpers van mobiliteitsinfrastructuur binnen\nhet beleidsdomein MOW.</p><p>NeXperta wil een\ndienstenpakket aanbieden dat het Vlaamse infrastructuur- en mobiliteitsbeleid,\nof de uitvoering ervan, ondersteunt. Concreet gaat het over infrastructuur in\nhet beheer van het Vlaamse Gewest, zoals gewestwegen, bruggen, kaaimuren,\nsluizen … Denk daarbij aan inspecties en analyses, ondersteunende onderzoeken,\nstudies en berekeningen, maar ook aan risico-inschattingen en voorstellen rond\nprioritaire werken.&nbsp;</p><p>Het <strong>Eigen Vermogen\nXperta</strong> laat toe om de huidige dienstverlening aan onze huidige klanten te\nverzekeren. Daarnaast kan ze die ondersteuning aanbieden aan andere (semi-)publieke\norganisaties (zoals steden en gemeenten, provincies of havenbedrijven).</p><p>Onze experten zetten\nzich elke dag in voor een veilige, slimme en duurzame mobiliteit en de daarbij\nhorende infrastructuur. Of dat nu over de weg, door de lucht of over het water\nis: <strong>wij zijn experten in beweging!</strong></p>Lees meer over de job en het selectieproces in het selectiereglement als bijlage bij ‘meer informatie’. Download dit document en hou het bij.<br>"}
{"link":"/Job/cornerstone-19399","description":"<p><span>Jij bent geboeid door cijfers én de verhalen die ze vertellen. Jij bent een verbinder, iemand die energie krijgt van samenwerken en van elke dag nieuwe uitdagingen. Jij bent de accountmanager die wij zoeken.</span></p><p><span>Jij bent de schakel tussen de Vlaamse overheidsinstellingen en het Dienstencentrum Boekhouding. Jij zorgt dat financiële processen soepel verlopen bij de entiteiten die werken met ORAFIN en jij deelt jouw expertise over boekhouding en begrotingsuitvoering.</span></p><p><span>Jij maakt de samenwerking vlot, bewaakt de kwaliteit van de cijfers en zorgt dat alles glashelder wordt gerapporteerd. Dankzij jou hebben de entiteiten vertrouwen, overzicht én grip op hun cijfers.</span></p><p><span><strong>Ontdek in het selectiereglement welke taken je als accountmanager opneemt.</strong></span></p><p><span><b>Jij bent diegene die het verschil maakt – en daar krijg je energie van.</b></span></p><p><span>Lees meer over de job en het selectieproces in het selectiereglement als bijlage bij ‘meer informatie’. Download dit document en hou het bij.</span></p><br>"}
{"link":"/Job/cornerstone-19241","description":"<p><strong>Ben jij een nautische\nexpert met een talent voor coördinatie en communicatie?</strong></p><p>Wil je bijdragen aan de\nveilige en efficiënte afwikkeling van het scheepvaartverkeer op onze maritieme\nvaarwegen? Denk je graag mee over verbeteringen en werk je graag week ‘op’ week\n‘af’’? Dan is deze functie iets voor jou!</p><p><strong>Wat ga je doen?</strong></p><p>Als stuurman van de loodsboot ben je de wachtoverste aan boord van onder\nmeer het loodsvaartuig op zee. Tijdens jouw wacht draag je de\nverantwoordelijkheid voor:</p><ul><li><strong>Veiligheid en navigatie:</strong> Je manoeuvreert het schip, brengt loodsen veilig aan en van boord en houdt continu contact met loodsdiensten en kapiteins.</li><li><strong>Leiding en samenwerking:</strong> Je motiveert en begeleidt de scheepsbemanning en leerling-loodsen zodat alles efficiënt en veilig verloopt.</li><li><strong>Coördinatie en communicatie:</strong> Je plant en organiseert het vervoer van loodsen, informeert medewerkers over regelgeving en neemt deel aan overleg.</li><li><strong>Veiligheids- en noodprocedures:</strong> Je verleent assistentie bij noodsituaties, reddingsacties en milieu-incidenten.</li><li><strong>Technisch toezicht:</strong> Je controleert installaties en materieel, coördineert onderhoud en zorgt dat alles gebruiksklaar blijft.</li><li><strong>Administratie en rapportage:</strong> Je houdt logboeken bij, rapporteert incidenten en zorgt voor correcte documentatie.</li><li><strong>Milieubewust handelen: </strong>Je leeft milieuwetgeving na en zet actief in op duurzaamheid.</li></ul><p><strong>Wat bieden wij jou?</strong></p><ul><li><strong>Directe verantwoordelijkheid</strong> voor de bemanning en de veiligheid van het schip.</li><li>De kans om je vaardigheden verder te <strong>ontwikkelen</strong> met regelmatige trainingen en <strong>opleidingen</strong> waaronder STCW-refresh cursussen.</li><li>Een <strong>unieke balans werk-privé</strong> door een week zeedienst, gevolgd door een vrije week en dit aan boord van schepen van DAB Vloot met standplaats Oostende</li><li>Werk met de <strong>nieuwste scheepstechnologieën en innovatieve projecten</strong> binnen de maritieme sector.</li></ul><p>Lees meer over de job en het selectieproces in het selectiereglement als bijlage bij ‘meer informatie’. Download dit document en hou het bij.</p>"}
{"link":"/Job/cornerstone-19192","description":"<p>Het Loodswezen van het Agentschap Maritieme Dienstverlening en Kust (MDK) verzekert 24/7 de veilige en efficiënte begeleiding van schepen van en naar de Vlaamse havens. Als<strong> administratief onthaalmedewerker</strong> speel jij een cruciale rol in deze werking. Je verzorgt het onthaal in ons gebouw en bent het eerste aanspreekpunt voor bezoekers en collega’s. Met jouw klantgerichte aanpak en administratieve vaardigheden ondersteun je de dagelijkse werking van het secretariaat en draag je bij aan een vlotte dienstverlening.<br><br>Wat ga je doen?</p><ul><li>Je ontvangt bezoekers met een glimlach, beantwoordt telefoons en zorgt voor een gastvrije en professionele eerste indruk.</li><li>Je volgt administratieve dossiers op, verstuurt documenten tijdig en verwerkt inkomende en uitgaande post.</li><li>Je publiceert relevante informatie op SharePoint, de wiki en het LIS-platform.</li><li>Je helpt bij het opvolgen van de generieke mailbox van het secretariaat.</li><li>Je berekent gegevens zoals uren van loodsen en ondersteunt bij ad-hoc administratieve taken.</li><li>Je biedt administratieve ondersteuning aan verschillende interne teams.</li><li>Je koopt klein materiaal aan, inventariseert voorraden en verdeelt uniformpakketten aan de loodsen.</li><li>Je springt flexibel in bij afwezigheid van collega’s, bijvoorbeeld binnen HR of het nautisch secretariaat.</li><li>Je beheert vergaderruimtes en zorgt voor een vlotte organisatie.</li></ul><p>Je komt terecht in een veelzijdige functie binnen een unieke maritieme context, waar je samenwerkt met een dynamisch team dat zich inzet voor veilige scheepvaart. Initiatief en betrokkenheid worden gewaardeerd, en je krijgt de ruimte om mee te bouwen aan een vlotte en professionele dienstverlening. Met jouw inzet maak je dagelijks het verschil in de werking van het Loodswezen.</p><p>Zet mee koers richting een boeiende carrière en solliciteer vandaag nog. Jij bent de schakel die we zoeken!</p><p>Lees meer over de job en het selectieproces in het selectiereglement als bijlage bij ‘meer informatie’. Download dit document en hou het bij.</p>"}
{"link":"/Job/cornerstone-19046","description":"<p>Heb je ervaring in het managen van scheepsbouwprojecten en ben je klaar voor een <strong>sleutelpositie</strong> in een toonaangevende organisatie met een sterke focus op innovatie, duurzaamheid en maatschappelijke meerwaarde?&nbsp;<br><br>Het Agentschap Maritieme Dienstverlening en Kust zoekt een manager scheepsbouw om verder te werken aan de vergroening en moderniseren van zijn rederij, <strong>DAB VLOOT</strong>.&nbsp;<br><br>Wat ga je doen?&nbsp;<br>Je staat in voor de volledige opvolging van scheepsbouwprojecten, van conceptfase tot oplevering inclusief garantieperiode. Je speelt een cruciale rol in het <strong>realiseren van innovatieve en duurzame scheepsbouwoplossingen, waarbij technische perfectie, juridische compliance en efficiënte coördinatie centraal staan.</strong><br><br>Jouw verantwoordelijkheden:</p><ul><li>Projectopvolging: je volgt het volledige bouwproces, inclusief voortgangsvergaderingen, werfopvolgingen, inhoudelijke analyses, juridische aspecten en kwaliteitscontroles.</li><li>Technische expertise: je adviseert en controleert specialistische technische onderwerpen zoals scheepsstructuren, voortstuwingssystemen, elektrische installaties, hydraulische systemen, HVAC, navigatiesystemen en meer.</li><li>Bestekbeheer: je stelt technische bestekken op en beheert deze, inclusief juridische opvolging en naleving van relevante normen en regelgeving.</li><li>Budgetbeheer: je beheert en bewaakt projectbudgetten, inclusief risicoanalyses en financiële rapportages.</li><li>Stakeholdermanagement: je werkt nauw samen met interne afdelingen en externe partijen, en rapporteert voortgang aan alle belanghebbenden.<br><br></li></ul><p>Wie zoeken wij?&nbsp;<br>Een proactieve en oplossingsgerichte <strong>technisch expert met</strong> sterke organisatorische vaardigheden. Je bent communicatief vaardig, zowel in het Nederlands als in het Engels, en je weet de belangen van onze organisatie, het personeel en de klant op een kritische en constructieve manier te behartigen.&nbsp;<br><br>Solliciteer nu en draag bij aan de toekomst van onze vloot!</p><p>Lees meer over de job en het selectieproces in het selectiereglement als bijlage bij ‘meer informatie’. Download dit document en hou het bij.</p>"}
{"link":"/Job/cornerstone-18864","description":"<p><strong>Zet de volgende stap als regioverkeersleider</strong><br><br>Als regioverkeersleider geef je leiding aan een team van VTS-operatoren (Vessel Traffic Services) in volcontinudienst. Samen zorgen jullie ervoor dat het maritieme verkeer op onze toegangswegen van en naar de Vlaamse zeehavens efficiënt en veilig verloopt – 24/7.<br>Je bent niet alleen een organisator en coach, maar ook een brugfiguur tussen beleid en praktijk. Je denkt mee over verbeteringen, geeft advies en werkt actief mee aan de uitvoering van het beleid binnen de afdeling Scheepvaartbegeleiding.<br><br><strong>Wat ga je doen als regioverkeersleider?</strong><br><br></p><ol><li>Je plant en organiseert de dagelijkse werking<br>Je stelt een planning op volgens de prioriteiten.<br>Je verdeelt de opdrachten evenwichtig binnen je team.<br>Je overlegt met je medewerkers over de planning en timing.<br>Je wijst werkposten en apparatuur toe.<br>Je registreert werkuren, overuren, verloven en afwezigheden.<br>Je zorgt voor duidelijke procedures en richtlijnen.<br>Je rapporteert over de voortgang en resultaten en signaleert knelpunten.<br>…</li><li>Je geeft leiding aan je team<br>Je ontvangt en begeleidt nieuwe medewerkers.<br>Je organiseert on-the-job trainingen.<br>Je voert plannings-, functionerings-, opvolgings- en evaluatiegesprekken.<br>Je coacht je medewerkers en ondersteunt hun ontwikkeling.<br>Je wijst taken toe op basis van hun vaardigheden en groeipotentieel.<br>Je staat open voor individuele vragen en bemiddelt bij conflicten.<br>…</li><li>Je superviseert de werking<br>Je bewaakt de kwaliteit van de dienstverlening.<br>Je ziet toe op de naleving van regels en veiligheidsvoorschriften.<br>Je controleert regelmatig de prestaties van je team en stuurt bij waar nodig.<br>Je behandelt klachten.&nbsp;<br>Je zorgt voor een uniforme aanpak.<br>…</li><li>Je communiceert en onderhoudt contacten<br>Je verstrekt informatie aan interne en externe klanten.<br>Je adviseert en ondersteunt je leidinggevende.<br>Je neemt deel aan werkgroepen, vergaderingen en commissies.<br>Je wisselt informatie uit met collega’s en medewerkers.<br>Je onderhoudt contacten met het werkveld.<br>Je stemt de werking af op de noden van de klant.<br>…</li><li>Je beheert middelen efficiënt<br>Je schakelt hulp in bij defecten of onderhoud en volgt op dat er actie wordt ondernomen.<br>Je zorgt voor een doordachte inzet van materiaal en budget.<br>Je vraagt aankoop van materiaal aan en volgt leveringen op.<br>…</li><li>Je ondersteunt je team actief<br>Je werkt mee aan taken die specifieke kennis vereisen en/of je neemt zelf activiteiten in deze op.<br>Je helpt bij technische problemen.<br>Je springt bij tijdens piekmomenten.<br>Je neemt zelf taken op wanneer de situatie dat vraagt.<br>…</li></ol><p>Lees meer over de job en het selectieproces in het selectiereglement als bijlage bij ‘meer informatie’. Download dit document en hou het bij.</p>"}
{"link":"/Job/cornerstone-18436","description":"<p><span>Jij bent nieuwsgierig, analytisch sterk en geboeid door data. Jij ziet hoe cijfers en informatie verhalen vertellen en bent klaar om jouw talenten in te zetten voor de Vlaamse Belastingdienst. Als stafmedewerker BI binnen onze rapporteringsgroep speel jij een cruciale rol in het leveren van betrouwbare data aan zowel interne als externe partijen. Jij ondersteunt de continuïteit van onze werkvloer door informatie op tijd en correct beschikbaar te stellen.</span></p><p><span>Jij staat centraal in het verzamelen, verwerken en beschikbaar stellen van data via onze rapporteringssystemen en Power BI-modellen. Je werkt zowel aan ad hoc rapporten als aan standaardrapporten die structureel ter beschikking staan. Jij groeit in je functie door te leren over het opbouwen en onderhouden van een rapporteringsdatabank, het creëren van ETL-processen en het optimaliseren van Power BI-modellen.</span></p><p><span>Jij levert data aan op vraag van de gebruiker, zowel ad hoc als structureel, en bouwt en onderhoudt een rapporteringsdatabank (DWH) die Power BI-modellen voedt. Jij ondersteunt en onderhoudt Power BI-datamodellen en werkt mee aan de implementatie van nieuwe rapporteringstools. Daarbij ontwikkel je jezelf voortdurend door vakliteratuur te volgen, opleidingen te volgen en kennis te delen met collega’s. Je bereidt jouw werkzaamheden inhoudelijk voor, plant ze en organiseert ze efficiënt, en brengt verslag uit over je werk zodat jouw leidinggevende kan bijsturen waar nodig.</span></p><p><span>Jij beschikt over een basiskennis van SQL en een analytische mindset. Je hebt een natuurlijke nieuwsgierigheid om te leren en te groeien in data-analyse en BI-tools. Nauwkeurigheid, oog voor detail en een oplossingsgerichte houding typeren jouw manier van werken. Jij communiceert helder en weet vragen van collega’s en interne partijen goed te begrijpen en te vertalen naar concrete datarapporten.</span></p><p><span><b>Waarom jij bij ons wil werken? </b>Jij krijgt de kans om je te ontwikkelen binnen een dynamische en maatschappelijk relevante organisatie. Jij werkt met moderne BI-tools en bouwt mee aan een betrouwbare informatievoorziening die Vlaanderen helpt slimme beslissingen te nemen. Bij ons kan jij groeien, leren en écht impact maken met je werk.</span></p><p><span>Lees meer over de job en het selectieproces in het selectiereglement als bijlage bij ‘meer informatie’. Download dit document en hou het bij.</span></p>"}
{"link":"/Job/cornerstone-17611","description":"<div><div>Ben je geboeid door staalconstructies zoals bruggen, sluizen en kaaimuren én wil je bijdragen aan unieke projecten binnen Mobiliteit en Openbare Werken? Dan is deze functie iets voor jou!<br><br></div><div></div><div></div><div>Als ingenieur staalconstructies bij de afdeling Expertise Beton en Staal werk je binnen het studie- en controlebureau van de Vlaamse overheid op gebied van constructies van burgerlijke bouwkunde. je focust je op het keuren van bouwmaterialen en bouwproducten, het controleren van de uitvoering van bepaalde delen of het geheel van de constructies.&nbsp;<br><br></div><div></div><div></div><div>Je takenpakket omvat onder andere:</div><ul><li>&nbsp;Je bereidt technisch advies voor bij de constructie van stalen en betonnen kunstwerken (nazicht uitvoeringsdocumenten zoals uitvoeringstekeningen, lasplan, ITP,WPS, WPQR, ...).&nbsp;</li><li>&nbsp;Je maakt bestekteksten en technische voorschriften op en zorgt voor nazicht.</li><li>&nbsp;Je keurt materialen en controleert de uitvoering van de beton- en staalconstructies.</li><li>&nbsp;Je bent verantwoordelijk voor het tijdig afleveren van de keurings- en toezichtsverslagen en het geven van technisch advies.&nbsp;</li><li>&nbsp;Je staat mee in voor de verdere uitbouw van de voorschriften van het standaardbestek 260/270/280.</li></ul><div></div><div>Dit alles doe je niet alleen. Samen met je collega’s van de sectie Keuringen speel je een cruciale rol in het ondersteunen van onze klanten (zoals afdeling Maritieme Toegang of De Vlaamse Waterweg) bij de uitvoering van betonnen en stalen structuren.<br><br></div><div></div><div></div><div>Het team zit verspreid over onze kantoorgebouwen in Gent en Hasselt. Ook jij kan kiezen waar je werkt. Voor overleg word je occasioneel op de andere locatie of in Brussel verwacht.<br><br></div><div></div><div></div><div>Lees meer over de job en het selectieproces in het selectiereglement als bijlage bij ‘meer informatie’. Download dit document en hou het bij.</div></div><br>"}
{"link":"/Job/cornerstone-15952","description":"<div>Wil jij graag een bijdrage leveren aan een vorm van alternatieve strafuitvoering?&nbsp;</div><div>Wil je meer dan louter administratief werk en hou je van telefonisch contact met een divers publiek?&nbsp;</div><div>Werk je daarnaast graag samen met collega’s, en voel je je thuis binnen een gedigitaliseerde werkomgeving?&nbsp;<br><br><b>Ben je nog aandachtig aan het lezen? Dan ben jij misschien de collega die wij zoeken!&nbsp;<br><br></b>Als deskundige monitoring heb je rechtstreeks telefonisch contact met personen onder elektronisch toezicht (de justitiabelen) en verzamel en verwerk je de gegevens in een computersysteem. <br>Je vraagt ook diverse informatie en documenten (bv. uurroosters) op die vereist zijn voor de behandeling van het dossier. Je volgt nauwgezet op wanneer er een alarm gesignaleerd wordt, je reageert adequaat en neemt de correcte administratieve alsook communicatieve stappen naar betrokken personen of diverse instanties verder op. <br>Je werkt nauw samen met je collega’s binnen het Vlaams Centrum Elektronisch Toezicht (VCET) en <b>bent bereid in een ploegensysteem te werken</b>. Je verwerft de nodige kennis en kunde door een training-on-the-job, eventueel aangevuld door cursussen buitenshuis. Je bent gedreven om binnen een duidelijk wettelijk kader te werken.<br><br>Lees meer over de job en het selectieproces in het selectiereglement als bijlage bij ‘meer informatie’. Download dit document en hou het bij.</div>"}
{"link":"/Job/cornerstone-15823","description":"<p><strong>De gemeenschapsinstellingen zullen vanaf 1 januari 2026 deel uitmaken van Agentschap Justitie en Handhaving. In het kader van deze overstap en het proces dat daarbij komt kijken, zal jouw kandidatuur vanaf januari 2026 behandeld worden. We zijn nog op zoek naar begeleiders, dus je kan blijven solliciteren voor deze vacature.</strong></p><p>Als begeleider\norganiseer je de dagelijkse werking van een leefgroep. Op basis van\npedagogische en forensische modellen zorg je voor de voorbereiding, uitvoering,\nevaluatie en indien nodig ook de bijsturing van de pedagogische opdracht. Samen\nmet je collega’s zorg je voor maximale integratiekansen van de jongeren, herken\nen behandel je problemen en realiseer je specifieke\nhulpverleningsdoelstellingen. Dit doe je ook door samen te werken met de\npsychosociale diensten en de onderwijsinstellingen. <br><br>Je werkt in een\nvoor- of namiddagdienst en ongeveer 2 weekends per maand.<br><br>Herken je jezelf in\ndeze opdracht? Wil je nu of later de stap als begeleider zetten? Behaal je\nbinnenkort je diploma en zie je een job als begeleider zitten? Stel je dan\nzeker kandidaat!<br><br>Wij leggen een wervingsreserve\naan voor de duur van 2 jaar, verlengbaar met 2 jaar. Deze wervingsreserve zal\ngebruikt worden voor begeleiders in zowel De Kempen (Mol), De Zande (Ruiselede,\nBeernem, Wingene) als De Grubbe (Everberg).&nbsp;<br><br>Je kan solliciteren als\nje één van onderstaande bachelor- of graduaatsdiploma’s hebt gehaald of binnenkort haalt: <br>- Orthopedagogie <br>- Maatschappelijk werk <br>- Toegepaste\npsychologie <br>- Criminologie <br>- Sociale readaptatie-\nof gezinswetenschappen <br>- Sociaal werk<br><br>Heb je geen\nbachelor- of graduaatsdiploma, maar ben je ervan overtuigd dat je door jouw ervaring in\naanmerking komt voor de vacature? Waag dan zeker ook je kans, want deze\nvacature staat open als een EVC-procedure, wat dus wilt zeggen dat je je\nervaring kan laten erkennen als compensatie van een bachelor- of graduaatsdiploma</p>"}
